[
  {
    "title": "Trabalhar e Orar",
    "mes": 1,
    "data": "1º DE JANEIRO",
    "versiculo": "“Então Jesus disse aos Seus discípulos: – A seara é grande, mas os trabalhadores são poucos. Por isso, peçam ao Senhor da seara que mande trabalhadores para a Sua seara.” Mateus 9:37 e 38",
    "body": [
      "O reformador Martinho Lutero morava com um grande amigo em um mosteiro na Alemanha. Ambos tinham as mesmas crenças sobre a fé cristã. Contudo, enquanto Lutero decidiu travar a “guerra” em nome da Reforma, seu amigo preferiu permanecer no mosteiro, orando e intercedendo por ele.",
      "Certa noite, aquele amigo teve um sonho. Viu um campo sem fim que parecia tocar o horizonte. A seara estava pronta para a ceifa. Também viu um homem tentando colher sozinho toda a provisão do campo – uma tarefa impossível! Logo conseguiu enxergar o rosto do trabalhador solitário: era Martinho Lutero. O sonho lhe ensinou uma grande verdade: deveria deixar de apenas orar por seu amigo e começar a trabalhar com ele.",
      "Orar por aqueles que realizam a obra de Deus é extremamente importante. Isso fortalece os obreiros que labutam na messe do reino. Porém, interceder por eles e dar ofertas generosas para financiar sua tarefa não é suficiente. Cada um de nós deve estar totalmente comprometido com o serviço do Mestre. Durante este ano ouviremos relatos de pessoas que dedicaram tempo, dons e recursos pela causa do Senhor da seara e seremos incentivados a fazer o mesmo.",
      "Hoje, primeiro dia do ano, é um bom momento para dizer a Deus: “‘Toma-me, ó Senhor, para ser Teu inteiramente. Deponho todos os meus planos a Teus pés. Usa-me hoje para o Teu serviço. Fica comigo, e que tudo o que eu fizer seja efetuado por Ti.’ Essa é uma questão diária. Cada manhã consagre-se a Deus para aquele dia. Entregue-Lhe todos os seus planos para saber se devem ser levados avante ou não, de acordo com o que Sua providência indicar. Assim, dia após dia, você poderá entregar sua vida nas mãos de Deus, e ela será cada vez mais moldada segundo a vida de Cristo” (Caminho a Cristo, p. 69, 70).",
      "No início desta meditação, você encontrará um compromisso. Preencha essa folha e renove seu pacto com Deus para este novo ano. Que o Senhor abençoe você e o ajude a seguir firmemente nas decisões propostas."
    ]
  },
  {
    "title": "Avançando Sem Medo",
    "mes": 1,
    "data": "8 DE JANEIRO",
    "versiculo": "“Quando eu ficar com medo, hei de confiar em Ti.” Salmo 56:3",
    "body": [
      "César Salinas é ancião de uma Igreja Adventista em Lima, Peru. Desde que conheceu o evangelho, ele tem sido consagrado ao serviço do Senhor. César tem uma linda família que trabalha incansavelmente para o avanço do reino, e seu filho mais velho decidiu estudar Teologia.",
      "A fim de ajudar o filho na educação, César pediu a Deus um emprego que lhe oferecesse os recursos necessários para cobrir as despesas do filho. O Senhor atendeu à oração dele. César logo começou a trabalhar e passou a receber um salário muito bom em comparação aos empregos anteriores. Por esse motivo, a família fez planos de matricular o filho no seminário.",
      "Tudo estava preparado. No entanto, o governo decretou estado de emergência por causa da Covid-19. Em dias, César foi demitido devido à redução de pessoal. Sua família, então, passou a enfrentar dificuldade financeira. E não havia muito o que fazer, pois o mesmo estava acontecendo em todos os lugares. A empresa pagou a César uma grande quantia pela dissolução do contrato. Esse dinheiro sustentaria sua família por vários meses, mas não seria suficiente para os estudos do filho.",
      "Ao receber o dinheiro, César separou o dízimo e a oferta de gratidão ao Senhor. A quantia que ele entregou foi alta; porém, não hesitou nem por um segundo. Sabia que seu melhor parceiro era Deus e que Ele iria ajudá-lo a sair da crise. Apesar de seus medos, César confiou no Senhor de todo o coração.",
      "Assim, em pouco tempo, descobriu o que era ter Deus como parceiro. Mesmo com a crise econômica do país, conseguiu iniciar o próprio negócio e apoiar o filho nos estudos. César fez um pacto com Deus, e as bênçãos não pararam de chegar. Hoje ele sente a mão protetora do Senhor e continua trabalhando para o avanço do reino. César se tornou um missionário digital e passou a estudar a Bíblia com muitas pessoas. Ser fiel a Deus e cumprir a missão o ajudou a encontrar alegria e paz em meio à crise.",
      "“A única maneira que Deus ordenou para fazer avançar Sua causa é abençoar os homens com propriedades. Dá-lhes Sua luz do Sol e a chuva; faz a vegetação crescer; dá saúde e habilidade para adquirir recursos. Todas as nossas bênçãos provêm de Suas generosas mãos. Por sua vez, deseja que homens e mulheres mostrem sua gratidão devolvendo-Lhe uma parte em dízimos e ofertas” (Testemuhos Para a Igreja, v. 5, p. 150)."
    ]
  },
    {
    "title": "Servindo a Deus",
    "mes": 1,
    "data": "15 DE JANEIRO",
    "versiculo": "“Bendito seja o Deus de Sadraque, Mesaque e Abede-nego, que enviou o Seu anjo e livrou os Seus servos.” Daniel 3:28",
    "body": [
      "Você conhece alguém que se afastou de Deus e sente saudades Dele? Uma dessas pessoas era Adalberon. Ele desejava voltar para a igreja, mas precisava tomar uma decisão séria. A empresa na qual trabalhava sinalizou que não haveria possibilidade de ajustar a escala dos sábados. Portanto, a única opção dele era pedir demissão e procurar outro emprego.",
      "A construção civil foi o caminho encontrado por Adalberon. Ele atravessava a ponte Rio-Niterói todos os dias para obter o sustento de sua família. O período em que ele tomou a decisão de dar esse grande passo tornou a questão ainda mais desafiadora. As regras de isolamento na região, que foi fortemente afetada pela Covid-19, começaram a trazer problemas em seu novo emprego. O deslocamento ficou cada vez mais complexo. Chegar ao trabalho passou a ser uma tarefa praticamente impossível.",
      "A pandemia mudou as estratégias da Igreja, mas não parou a obra. A igreja continuou de portas abertas para atender às necessidades de quem precisasse. Amparado pelos irmãos e pelo pastor, Adalberon contou que não poderia mais cruzar a ponte para trabalhar. Na semana seguinte, tomando todas as precauções, foi à igreja para orar e deixar seu envelope de dízimos e ofertas. Então pediu para dar um testemunho: “Quero agradecer a todos que oraram por minha família! No começo desta semana fui chamado para retornar à empresa da qual pedi demissão. Recebi uma proposta para assumir uma função superior à que tinha antes e que não necessita trabalhar aos sábados.”",
      "Precisamos declarar com palavras e atitudes quem é o Senhor de nossa vida. Aos olhos humanos, isso pode parecer loucura. Contudo, para o cristão, não há loucura maior do que a de viver longe de Deus e de Sua vontade.",
      "“Como nos dias de Sadraque, Mesaque e Abede-Nego, no período final da história da Terra o Senhor agirá poderosamente em favor dos que ficarem firmes pelo que é correto. Aquele que andou com os corajosos hebreus na fornalha ardente estará com Seus seguidores em qualquer lugar” (Profetas e Reis, p. 298 [513])."
    ]
  },
  {
    "title": "Fiel até a Morte",
    "mes": 1,
    "data": "22 DE JANEIRO",
    "versiculo": "“Não tenha medo das coisas que você vai sofrer. Eis que o diabo está para lançar alguns de vocês na prisão, para que vocês sejam postos à prova, e passem por uma tribulação de dez dias. Seja fiel até a morte, e Eu lhe darei a coroa da vida.” Apocalipse 2:10",
    "body": [
      "Contar a história de Alejandro Quiñones é o mesmo que narrar a aventura de um guerreiro do Senhor. Ele era um soldado peruano e, desde que conheceu o evangelho, dedicou-se completamente à batalha de conquistar pessoas para Cristo. Já aposentado do serviço militar, serviu como diácono-chefe na Igreja Adventista de La Alborada, em Lima. Ele apoiou incansavelmente o ministério de vários pastores e era muito respeitado por todos.",
      "Em maio de 2020, Alejandro foi infectado pelo novo Coronavírus. Não só ele, mas toda a sua família ficou doente. Com o passar dos dias, seus familiares recuperaram a saúde. Mas, infelizmente, ele não resistiu e faleceu.",
      "Em um sábado de junho, o pastor José Castañeda recebeu uma ligação informando-o da morte de Alejandro. Ele admirava muito aquele diácono fiel. Era um amigo íntimo e um grande apoio. Aquela chamada partiu seu coração.",
      "Após o funeral, a mulher de Alejandro, Santa, entregou ao pastor uma sacola de compras. Disse-lhe que seu marido a havia reservado para ele. Apesar da insistência em rejeitar as compras, o pastor Castañeda acabou aceitando o conteúdo para algumas famílias do distrito. Enquanto distribuía a comida, encontrou uma carta e dinheiro dentro da sacola. A carta dizia: “Pastor, enviomeus dízimos e minhas ofertas deste mês.” Espanto e reverência invadiram ocoração do pastor. Embora tenha precisado daquele dinheiro, Alejandro foi fielao Senhor até o último momento de sua vida.",
      "O exemplo de Alejandro foi uma inspiração para todos que o conheceram. Muitos foram motivados e batizados por causa do testemunho dele, e agora estão devolvendo fielmente ao Senhor seus dízimos e suas ofertas. A história dele nos lembra de que, mesmo em tempos difíceis, devemos ser fiéis a Deus, porque Ele caminhará ao nosso lado até o último dia de nossa vida.",
      "“Há uma recompensa para os obreiros sinceros e altruístas que entram neste campo, e também para os que voluntariamente contribuem com seus recursos para a manutenção daqueles. Todos os que se empenham no trabalho ativo no campo, como os que doam seu dinheiro para sustentar esses obreiros, participarão das alegrias dos fiéis” (Conselhos Sobre Mordomia, p. 238 [348])."
    ]
  },
  {
    "title": "Ginasta Fiel",
    "mes": 1,
    "data": "29 DE JANEIRO",
    "versiculo": "“Mas, se vocês não quiserem servir o Senhor, escolham hoje a quem vão servir: se os deuses a quem os pais de vocês serviram do outro lado do Eufrates ou os deuses dos amorreus em cuja terra vocês estão morando. Eu e a minha casa serviremos o Senhor” Josué 24:15",
    "body": [
      "Consuelo sempre quis ser ginasta. Embora tivesse somente oito anos de idade, treinava seus saltos e suas acrobacias verticais. Ela é o orgulho do pai, que é professor de Educação Física. Por motivos de trabalho, seus pais nunca a matricularam em uma academia de ginástica esportiva.",
      "Em 2019, porém, encontraram uma academia na cidade de Santa Fé, Argentina, que atendia às condições que procuravam. A emoção foi muito grande. O pai, especialista no assunto, levou a garota para conhecer o local e os professores: todos aprovados. As aulas seriam às terças e quintas-feiras.",
      "As primeiras aulas foram assistidas com grande entusiasmo. Mas, na terceira semana, Consuelo teve que enfrentar a primeira prova. Como ela tinha muita habilidade física, foi convidada para aulas avançadas às sextas-feiras à noite. Isso a fez derramar muitas lágrimas de frustração.",
      "Os dias se passaram, e estava chegando o grande momento da primeira apresentação. Todas as meninas tinham suas novas meias e seus acessórios com brilho nos cabelos. O dia do evento seria uma manhã de sábado. A mãe suspeitava que a notícia seria forte, e foi. A menina sentou-se e disse: “Mamãe, por que precisamos ser adventistas e guardar o sábado? Eu sou a única que vai faltar! O que vou dizer ao professor?” Mãe e filha tiveram uma longa conversa sobre fidelidade a Deus. Então Consuelo teve que fazer uma escolha. Para a glória do Senhor, ela tomou a decisão certa: ser fiel.",
      "A última exibição do ano também estava agendada para um sábado. Nessa situação, a pequena ginasta decidiu orar e apresentar seu caso diante de Deus. Perto da data, inexplicavelmente, o dia da apresentação foi alterado para um domingo. Essa oração respondida é uma tremenda evidência de que vale a pena ser fiel em todos os aspectos da vida, independentemente da idade ou situação.",
      "“Ninguém sabe o que pode ser o propósito de Deus em Sua disciplina; mas todos podem estar certos de que a fidelidade nas pequenas coisas é a evidência da capacidade para responsabilidades maiores” (Profetas e Reis, p. 128, [218])."
    ]
  },
  {
    "title": "O Cartão de Deus",
    "mes": 2,
    "data": "5 de Fevereiro",
    "versiculo": "“Provem e vejam que o Senhor é bom; bem-aventurado é quem Nele se refugia.Temam o Senhor, vocês que são os Seus santos, pois nada falta aos que O temem. Os leõezinhos passam necessidade e sentem fome, porém aos que buscam o Senhor bem nenhum lhes faltará.” Salmo 34:8-10",
    "body": [
      "Meu nome é Zulma Herrera. Moro com meu marido em Florencio Varela, na grande Buenos Aires. Ano passado, quando a quarentena foi imposta pelo governo, só podíamos sair de casa para ir ao mercado ou à farmácia. Durante aquele tempo de incertezas e dificuldades, apeguei-me ainda mais às promessas de Deus, entregando nossos planos a Ele.",
      "Com o passar dos dias, a comida diminuiu; e meu marido, que ainda não é adventista, foi ao mercado comprar o que nos faltava. Porém, grande foi a decepção e a angústia dele ao ouvir do jovem caixa: “Desculpe, mas não há crédito em seu cartão.” Como isso seria possível? No banco, explicaram que nosso cartão havia sido clonado e que, por quase dois meses, alguém o usou para fazer compras. O que poderíamos fazer?",
      "Lembro-me da angústia de meu esposo ao chegar à nossa casa. Com lágrimas nos olhos, ele me disse: “Como vamos viver? Estamos sem dinheiro!” Tentei acalmá-lo dizendo o que eu realmente sentia: “Deus cuidará de nós!”",
      "Não demorou muito para alguém bater à porta. Era um vizinho, trazendo comida. Eu não havia pedido nada para ninguém, mas Deus sabia do que necessitávamos e o que meu marido precisava aprender. Alguns dias se passaram, e duas irmãs da igreja também trouxeram comida. O armário da cozinha estava cheio. Ao sentir a mão de Deus cuidando de nós, meu esposo chorou de alegria e disse: “Deus é grande!” O Senhor sabe, pode e vê tudo.",
      "Mesmo durante aquele tempo de provação, não deixei de separar o que pertence a Deus. O dízimo de três meses estava no envelope, e em nenhum momento pensei em usá-lo, pois não me pertencia. Logo entrei em contato com meu pastor e pedi que ele viesse à minha casa e levasse o dinheiro, porque a obra de Deus precisava dele.",
      "Seja sempre fiel a Deus. Afinal, Ele usa Seu “cartão” ilimitado e supre todas as nossas necessidades! “Cristo chamou a atenção dos discípulos para os lírios do campo e as aves do céu, mostrando como Deus cuida deles; e apresentou isso como prova de que Ele cuidará do homem, que vale muito mais do que as aves e as flores” (Fundamentos da Educação Cristã, p. 159)."
    ]
  },
  {
    "title": "Fidelidade em Qualquer Situação",
    "mes": 2,
    "data": "12 de Fevereiro",
    "versiculo": "“Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim. Em verdade lhes digo que lhe confiará todos os seus bens.” Mateus 24:46",
    "body": [
      "Em 2017, um grupo de jovens aceitou o desafio de realizar a Missão Calebe em um lugar de difícil acesso. O projeto ocorreria em Piripiri, uma região serrana localizada a 20 quilômetros da cidade de Itiúba, no norte da Bahia. Durante o evangelismo, os calebes conheceram Carmozinda, uma senhora de 84 anos que decidiu ser batizada.",
      "A partir de então, a irmã Carmozinda passou a frequentar a Igreja Adventista da Serra de Itiúba. Devido à dificuldade para chegar à igreja, ela só congregava aos sábados. Nada a fazia desanimar. Sua fé estava firmada na Rocha!",
      "Três anos se passaram. Com a pandemia, a cidade de Itiúba implementou medidas de isolamento social, como o fechamento dos templos. Mas o pastor Gilvan Cardoso não se intimidou diante daquela realidade. Ele continuou realizando suas tarefas e, seguindo todas as medidas de segurança, foi visitar as famílias da igreja da Serra de Itiúba. Durante as visitas, alguns irmãos pediram que ele visitasse a irmã Carmozinda. Prontamente, o pastor Gilvan atendeu ao convite.",
      "A irmã Carmozinda ficou surpresa com a chegada dos irmãos à sua casa e os recebeu com muita alegria. Enquanto o pastor e os irmãos conversavam do lado de fora, a irmã entrou em casa e voltou até onde eles estavam. De repente, todos foram surpreendidos quando ela levantou a touca que usava por causa do frio, tirou uma quantia em dinheiro e disse: “Como vocês não puderam vir aqui antes, eu separei e guardei o meu dízimo. Aqui está.”",
      "Existem coisas que, por mais simples que sejam, são difíceis de explicar. A fidelidade a Deus não depende das circunstâncias. Assim como Deus tem sido fiel, e temos experimentado Sua fidelidade em nossa vida, devemos honrá-Lo com nossa fidelidade.",
      "“Querem os homens ter seus bens seguros? Coloquem-nos nas mãos que levam as marcas da crucifixão. Querem aproveitar seus rendimentos? Usem-nos para abençoar os necessitados e sofredores. Querem aumentar suas posses? Acatem a ordem divina: ‘Honra ao Senhor com os teus bens e com as primícias de toda a tua renda; e se encherão fartamente os teus celeiros, e transbordarão de vinho os teus lagares’” (Atos dos Apóstolos, p. 220 [345])."
    ]
  },
  {
    "title": "Abençoado Para Abençoar",
    "mes": 2,
    "data": "19 de Fevereiro",
    "versiculo": "“E o meu Deus, segundo a Sua riqueza em glória, há de suprir, em Cristo Jesus, tudo aquilo de que vocês precisam.” Filipenses 4:19",
    "body": [
      "Meu nome é Victor Thomann Muñoz. Sou pastor de um distrito em Chillán, no Chile. Por causa das notícias relacionadas ao Coronavírus, o medo do contágio foi sentido em toda parte. Como igreja, tínhamos consciência de que deveríamos fazer algo para ajudar as pessoas a enfrentar a crise. Foi assim que, em oração, Deus guiou a mente do irmão Alex Enrique Iturra Cañas, tesoureiro da Igreja Adventista da Cordilheira, na comunidade de Chillán.",
      "Alex elaborou um método para agilizar o processo de auxiliar as pessoas. Ele conversou com o proprietário de um armazém no bairro da igreja e fez um acordo. Cada família necessitada receberia um auxílio de 20 mil pesos (cerca de 140 reais) que seria pago pela igreja diretamente ao dono do estabelecimento, assim as pessoas poderiam ir até lá e comprar o que fosse mais necessário. Várias famílias foram beneficiadas, não faltaram recursos para a igreja, e ninguém foi infectado.",
      "Durante a pandemia, um irmão da Igreja Adventista de Los Montes teve a casa incendiada. Todos tinham medo de ser contaminados pelo vírus, mas queriam prestar auxílio. O Senhor tocou o coração de vários irmãos que foram ajudar. Embora a perda material fosse grande, eles não perderam a fé. Decidiram arrecadar dinheiro e outros itens necessários para restaurar a residência daquela família. Em um caminhão, passaram pelas casas de 58 irmãos que tinham doações para a família, e Deus providenciou os recursos para reconstruir e mobiliar a casa.",
      "No verão, foi realizada a Missão Calebe na cidade rural de Coleal. As famílias em estado de vulnerabilidade foram visitadas. Além disso, foram realizados projetos de reparação de moradias e de assistência médica e social.",
      "Recentemente, recebemos um pedido para auxiliar uma família carente durante o rigoroso inverno da região. Os irmãos que haviam perdido tudo naquele incêndio foram os primeiros a doar camas e cobertores para os necessitados.",
      "Como disse o apóstolo Paulo em Filipenses 4:19, Deus suprirá as nossas necessidades. Portanto, devemos sempre nos alegrar no Senhor. Agradeço a Ele por estar em um distrito em que os irmãos sentem o desejo de ter um coração generoso e compartilhar as bênçãos que o Senhor nos dá diariamente."
    ]
  },
  {
    "title": "Servir Para Salvar",
    "mes": 2,
    "data": "26 de Fevereiro",
    "versiculo": "“Pois qual é maior: aquele que está à mesa ou aquele que serve? Não é verdade que é aquele que está à mesa? Pois, no meio de vocês, Eu sou como quem serve.” Lucas 22:27",
    "body": [
      "A quarentena imposta para reduzir as infecções pelo novo Coronavírus fez com que muitas pessoas perdessem todas as fontes de renda. A ansiedade e a falta de esperança dominaram muitos que não sabiam como sustentar a família durante a crise. Diante desse cenário desolador, Maruja Sandoval, fiel membro de uma Igreja Adventista em Lima, Peru, decidiu fazeralgo para ajudar as pessoas.",
      "Apesar da necessidade financeira, ela adaptou uma cozinha em sua casa para oferecer sopa àqueles que não tinham o que comer. Maruja pensava: “Não posso cruzar os braços. Devemos compartilhar as bênçãos de Deus.” Ela pediu a direção do Senhor e iniciou um projeto, sem saber por quanto tempo os recursos e alimentos durariam.",
      "As pessoas começaram a chegar, pois a necessidade era grande. Além de comida, cada uma delas recebia literatura da igreja. Alimento físico e espiritual foi dado para pessoas carentes de nutrição e esperança. Com o passar do tempo, várias pessoas de bom coração se juntaram para ajudar Maruja. Doações de alimentos e recursos chegaram para apoiar o projeto. Deus multiplicou as panelas para que todos os dias pudessem ser preparadas as refeições, tornando aquela cozinha uma bênção para a comunidade.",
      "Muitos daqueles que foram atendidos decidiram aprender mais sobre Deus. Atualmente, Maruja e seu marido estudam a Bíblia com 18 pessoas e já têm 8 candidatos prontos para ser batizados. Até setembro de 2020, eles já haviam levado 25 pessoas aos pés de Cristo. Aquela cozinha ajudou Maruja e sua família a estar mais perto de Jesus e a ter oportunidades incríveis de testemunhar do Senhor. O lema da família é “servir para salvar”.",
      "“Cada ato de compaixão para com o necessitado, o sofredor, é considerado como sendo feito a Jesus. Quando socorrem o pobre, se compadecem dos sofredores e oprimidos e amparam os órfãos, vocês se colocam na mais íntima relação com Jesus” (Serviço Cristão, p. 188)."
    ]
  },
  {
    "title": "Fiel até o Fim",
    "mes": 3,
    "data": "5 de Março",
    "versiculo": "“'Bem-aventurados os mortos que, desde agora, morrem no Senhor.' – Sim – diz o Espírito –, para que descansem das suas fadigas, pois as suas obras os acompanham.” Apocalipse 14:13",
    "body": [
      "A afirmação bíblica de que as “obras” dos que morreram no Senhor “os acompanham” se refere à memória e à influência deixadas pelos servos de Deus. Eles são lembrados pelas pessoas de bem que os conheceram, e seu exemplo produz admiração e respeito, servindo de referência para outros.",
      "Uma dessas pessoas foi Norma Aranda Cid, uma senhora que frequentava à Igreja Adventista de Progreso, na Argentina. Depois de sofrer de uma doença terminal, ela faleceu no início de junho de 2020, em meio ao isolamento social que o país sofreu devido à pandemia.",
      "O pastor Néstor Martínez, que ungiu Norma algum tempo antes, a fim de colocar a vida dela nas mãos do Senhor, recebeu a triste notícia do falecimento daquela querida irmã. No funeral, ele dirigiu algumas palavras de conforto aos familiares e amigos. Muitas das pessoas presentes não professavam a mesma fé, inclusive a filha de Norma, que morava com ela.",
      "Tendo concluído sua mensagem, o pastor caminhou em direção à porta da sala. Antes de deixar o local, foi abordado por aquela filha: “Minha mãe deixoualgo para o senhor”, disse entregando-lhe um envelope.",
      "Dois dias antes de descansar, aquela fiel serva de Deus havia separado seu dízimo e suas ofertas, esperando que alguém viesse buscá-los. Aquele envelope era um símbolo do amor de Norma por Deus e de que ela O reconhecia como o verdadeiro Dono de tudo.",
      "Não é necessário que uma pessoa seja popular ou erudita para deixar uma grande mensagem. Por meio de sua sinceridade e humildade, Norma deixou um legado de amor a Deus e fidelidade inabalável.",
      "“Não são as grandes coisas que todos os olhos veem e toda língua louva que Deus considera mais preciosas. Os pequenos deveres cumpridos com alegria, as pequenas dádivas que não são vistas por ninguém e podem parecer sem valor aos olhos humanos possuem, muitas vezes, o mais alto valor para Deus” (O Desejado de Todas as Nações, p. 491 [615])."
    ]
  },
  {
    "title": "Até o Último Momento",
    "mes": 3,
    "data": "12 de Março",
    "versiculo": "“Quem é, pois, o servo fiel e prudente, a quem o senhor deixou encarregado dos demais servos, para lhes dar o sustento a seu tempo? Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim.” Mateus 24:45 e 46",
    "body": [
      "Em 16 de março de 2020, os cerca de 40 mil habitantes de Curuçá, no litoral do Pará, foram surpreendidos com a chegada da pandemia. Pouco a pouco, o vírus foi se espalhando, e o pânico tomou conta dos moradores. Conforme os números aumentavam, o medo no coração das pessoas parecia consumir a féda alegre comunidade de Curuçá. A Igreja Adventista do Sétimo Dia procurou, de todos os modos, levar esperança ao povo curuçaense.",
      "Em meio às ruas desertas e portas fechadas, os membros da igreja levaram alimento para as famílias carentes, remédios aos enfermos e conforto e esperança aos enlutados. Entre os membros da igreja, estavam Manoel de Campos e sua esposa, Elza Maria. Por muito tempo esse casal esteve afastado dos caminhos de Deus; porém, em maio de 2018, o senhor Manoel, com 85 anos, decidiu entregar a vida a Cristo.",
      "Infelizmente, o irmão Manoel adoeceu. Por causa das limitações da idade, seu estado de saúde foi agravando-se a cada dia. O coração daquele homem de Deus não estava sobrecarregado com o medo e a ansiedade, mas cheio de esperança e fé. Quando finalmente foi necessário encaminhá-lo ao hospital de Belém, capital do estado, Manoel dirigiu algumas palavras de ânimo aos familiares e disse à sua querida esposa: “Meu bem, caso Deus não permita que eu volte, por favor, não se esqueça de levar meu dízimo e minha oferta para a casa do Senhor logo que os cultos voltarem.” Essas não foram as últimas palavras dele, mas certamente foi seu último ato de fidelidade quanto aos dízimos e às ofertas. Dias depois, Manoel faleceu.",
      "Tão logo as autoridades locais decidiram liberar a reabertura dos templos, a irmã Elza foi à igreja. No sábado, levantou-se cedo e, antes de sair de casa, lembrou-se do pedido de Manoel. Isso a motivou ainda mais a se preparar para a volta de Jesus, quando poderá ver seu amado esposo novamente.",
      "“Para que nós mesmos possamos ser felizes, devemos viver para tornar outros felizes. É bom para nós dar nossas posses, nossos talentos e nossas afeições em grata devoção a Cristo, e dessa forma encontrar alegria aqui e imortal glória no além” (Testemunhos Para a Igreja, v. 3, p. 251)."
    ]
  },
  {
    "title": "Homem de Fé",
    "mes": 3,
    "data": "19 de Março",
    "versiculo": "“Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade, porque Deus ama quem dá com alegria.” 2 Coríntios 9:7",
    "body": [
      "Em março de 2020, o novo Coronavírus chegou à Argentina. A pandemia que estava virando o mundo de cabeça para baixo se aproximou de nós. No dia 19 de março, começou o isolamento social obrigatório, que durou vários meses. Esse isolamento preventivo foi eficaz para diminuir a propagação do vírus, mas aprofundou a crise econômica do país. A cidade de Corrientes, no nordeste argentino, não foi uma excessão à realidade da quarentena.",
      "Nessa cidade, vive Jorge Escobar, um irmão adventista que trabalha fazendo “bicos” para sobreviver. O isolamento reduziu acentuadamente a possibilidade de trabalho e subsistência. Esse fato motivou a igreja a organizar um programa de assistência social. Os irmãos prepararam cestas básicas e saíram para distribuir nas casas de famílias carentes.",
      "O pastor Walter Melero levou as sacolas de comida para a casa de Jorge, que era muito precária. Ele recebeu a ajuda com muita alegria e satisfação. Quando o pastor se despediu, Jorge lhe disse: “Espere, pastor, tenho algo para lhe entregar.” Então entrou em casa e trouxe seis envelopes com os dízimos e as ofertas que ele havia separado e guardado.",
      "Depois de algumas semanas, a igreja voltou a distribuir cestas de alimento. Dessa vez, Jorge tinha mais quatro envelopes com dízimos e ofertas. Quando o pastor perguntou se ele havia recebido algum auxílio do Estado, Jorge respondeu que não. Aqueles eram os dízimos e as ofertas dos “bicos” que ele fazia. Jorge disse ao pastor: “O que ganho não é muito, mas Deus nunca me abandonou nem me deixou faltar o pão. É por isso que desejo ser fiel ao Senhor e sempre reservo o dízimo e 10% de minha renda como oferta.”",
      "Como disse o salmista, “fui moço e agora sou velho, porém jamais vi o justo desamparado, nem a sua descendência a mendigar o pão” (Sl 37:25). Jorge acreditava nessa promessa. Sua confiança em Deus é algo tão visível que ele costuma usar um boné com a inscrição “Jesus, homem de fé”. De fato, o irmão Jorge seguiu os passos do Mestre e aprendeu a ser um homem de fé.",
      "“Os princípios cristãos sempre se tornarão visíveis. De mil maneiras, os princípios internos se manifestarão. Cristo habitando no coração é como uma fonte que nunca seca” (Conselho Sobre Mordomia, p. 22 [27])."
    ]
  },
 {
    "title": "“O que é de Deus, é de Deus”",
    "mes": 3,
    "data": "26 de Março",
    "versiculo": "“Entrega o seu caminho ao Senhor, confie Nele, e o mais Ele fará.” Salmo 37:5",
    "body": [
      "No meio da pandemia do novo Coronavírus, o pastor Sergio Lima visitou Mirta Gómez e a mãe dela, em San Cosme, uma pequena cidade no norte da Argentina. Há três anos, Mirta foi diagnosticada com câncer. O médico lhe disse que ela teria somente alguns dias de vida, mas, há algum tempo, o Senhor a tem apoiado na luta contra a doença. Embora Mirta tenha 70 anos de idade, Deus continua lhe dando forças para cuidar de sua mãe, que tem 98 anos e sofre de hemiplegia (paralisia que atinge um dos lados do corpo).",
      "Naquela tarde, durante a visita do pastor Sergio, elas cantaram e choraram emocionadas. Mirta lembrou a letra de seu hino favorito “De mi Amante Salvador”, e repetiu com ânimo: “Falar sobre Jesus é a melhor coisa para mim.” Após a oração, Mirta disse ao pastor: “Queremos lhe devolver o dízimo desses quatro meses. O que é de Deus, é de Deus.” Em San Cosme não há igreja. Quando podiam, Mirta e sua mãe viajavam 60 quilômetros para assistir ao culto. Porém, devido ao isolamento, isso não foi possível.",
      "Por meio desse ato de fé, mãe e filha reconheceram Deus como o Doador de tudo. O Senhor não supre somente nossas necessidades materiais, mas também espirituais e emocionais. De fato, Deus é o alicerce sobre o qual Mirta e sua mãe decidiram construir a vida; Ele é o apoio delas, especialmente nos últimos anos, em que ambas tiveram que lutar contra enfermidades.",
      "Na mesma noite, enquanto dirigia pela estrada, o pastor Sergio pensou: “Como duas senhoras idosas, em uma situação crítica de saúde, completamente isoladas, lutando dia a dia por sua vida, continuam fiéis? Nem as provações mais severas, nem a distância, nem a crise pela qual estão passando as impediu de ser leais ao Senhor.” É assim que a fidelidade se torna marca registrada dos filhos de Deus. Não há desculpas para não ser fiel!",
      "O pastor, então, concluiu seu pensamento: “Hoje aprendi que não devemos ser fiéis a Deus apenas em circunstâncias favoráveis, mas também na provação, na crise e na dor.” Afinal, o Senhor “nos presenteia com Seus benefícios. Estamos em dívida com Ele pelo alimento que comemos, pela água que bebemos, pela roupa que vestimos e pelo ar que respiramos. [...] Ele é um generoso benfeitor e preservador” (Conselhos Sobre Mordomia, p. 13 [18])."
    ]
  },
 {
    "title": "Preso na Missão",
    "mes": 4,
    "data": "2 de Abril",
    "versiculo": "“Pois não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê.” Romanos 1:16",
    "body": [
      "Meu nome é Néstor Yahuara, sou natural da comunidade nativa de Kusu Grande, na amazônia peruana. Faz 12 anos que me tornei adventista, e meu maior desejo é ver Cristo voltar em minha geração. Amo pregar o evangelho. Desde a minha conversão, tive a oportunidade de visitar mais de 45 comunidades indígenas Awajun e a alegria de plantar cinco igrejas, para a glória de Deus.",
      "Embora isso possa parecer um grande feito, ainda existem mais de 80 comunidades Awajun sem presença adventista ao longo do rio Marañón, no Peru. Não é fácil plantar igrejas nessa área, uma vez que existem muitos riscos e dificuldades. No entanto, o Senhor está à frente de Sua obra.",
      "Na Páscoa de 2020, com uma equipe de dez missionários Awajun, tivemos o desafio de plantar dez igrejas e batizar mil pessoas como parte de uma mega colheita. Deixei minha comunidade e naveguei pelo rio Marañón. Caminhei três dias para dentro da selva, procurando os filhos de Cristo entre as comunidades Awajun. Enquanto estava nessa cruzada evangelística, o Peru entrou em estado de emergência devido à pandemia, e todos os locais foram bloqueados.",
      "Os “ronderos” (patrulheiros que pertencem a um tipo de organização comunitária e autônoma de defesa na zona rural do Peru) não permitiram que ninguém entrasse nem saísse das cidades e dos vilarejos. Eu fiquei preso na selva e só tive acesso às comunidades nativas da região.",
      "Aquela situação não foi nada fácil, mas Deus realizou milagres incríveis. Depois de pouco tempo, já havia chegado a oito comunidades nativas e preparado mais de 100 pessoas para o batismo. Mesmo sem saber o que aconteceria comigo, decidi ficar até dezembro para plantar mais igrejas. Lembre-se de orar por essas comunidades e por esse ministério.",
      "“Quando devidamente representado pelos que pretendem ser cristãos, o evangelho é o poder e sabedoria de Deus” (Conselhos Sobre a Escola Sabatina, p. 124). Você também gostaria de pregar o evangelho para que Cristo volte em breve?"
    ]
  },
 {
    "title": "Brilhe Onde Você Está",
    "mes": 4,
    "data": "9 de Abril",
    "versiculo": "“Vocês são a luz do mundo. Não se pode esconder uma cidade situada no alto de um monte.” Mateus 5:14",
    "body": [
      "Zadith Pérez é uma mulher que, apesar da idade, é muito ativa e enérgica. Ela ama pregar o evangelho e dar estudos bíblicos. Por meio do método de Cristo, já conquistou muitas pessoas para o reino de Deus.",
      "Em 2019, devido a um problema cardíaco, Zadith foi transferida de sua cidade natal, Tarapoto, na selva peruana, para um hospital em Lima. A fim de se preparar para a cirurgia, ela precisou ficar internada por alguns meses enquanto regulava as funções do corpo. Durante esse período, ela não conseguiu “ficar de braços cruzados” e começou a dar estudos bíblicos no hospital. A irmã Zadith testemunhou de Jesus para colegas de quarto, outros pacientes e até mesmo para os profissionais de saúde. Ela conseguiu mais de 20 alunos naquele hospital, e alguns deles se decidiram pelo batismo.",
      "Após se recuperar da operação, ela retornou para casa e restabeleceu o contato com os alunos de Lima e os de sua cidade. Como a quarentena não lhe permitia estudar a Bíblia pessoalmente com seus alunos, Zadith pediu aos jovens de sua igreja que lhe ensinassem a usar um site de conferências on-line. Nem a quarentena, nem o estado de emergência, nem a saúde, nem sua idade a impediram de pregar o evangelho! Ela apenas teve que aprender novas estratégias para poder compartilhar a fé por meio da internet.",
      "Sem dúvida, a fidelidade e o compromisso de Zadith são um exemplo claro de que não podemos esconder a luz do evangelho. Nenhuma desculpa é válida diante de Cristo. Muitas pessoas precisam ouvir a mensagem de salvação, mas existem poucos trabalhadores dispostos a compartilhá-la. A história de Zadith nos motiva a ser fiéis ao Senhor e a compartilhar intencionalmente as boas-novas do reino do Céus.",
      "“Os membros de nossas igrejas podem realizar um trabalho que, por enquanto, mal iniciaram. [...] Devem amar as pessoas, sentir a responsabilidade de trabalhar por elas e estudar a maneira de atraí-las para a verdade” (Conselhos Para a Igreja, p. 61, 62)."
    ]
  },
 {
    "title": "Crescendo na Graça",
    "mes": 4,
    "data": "16 de Abril",
    "versiculo": "“Cresçam na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A Ele seja a glória, tanto agora como no dia eterno.” 2 Pedro 3:18",
    "body": [
      "Certa sexta-feira, em março de 2020, dois motociclistas partiram da cidade de Icatu rumo a Jussatuba, no Maranhão. Percorreram 22 quilômetros na estrada empoeirada que separa esses dois centros urbanos. Quando chegaram a Jussatuba, o agente municipal de endemias, Cândido Júnior, e a esposa dele, Maria das Graças, encontraram um templo desgastado e um grupo de mais ou menos dez adventistas. Logo os recém-chegados viajantes perceberam que a aventura seria maior do que imaginaram.",
      "Daquele dia em diante, o casal e mais um irmão da igreja não deixaram de percorrer o poeirento trecho da estrada de piçarra. Sob a direção do Espírito Santo, eles deixavam o conforto de seu lar a cada fim de semana para visitar as famílias adventistas que restaram naquele local. Na sexta-feira, faziam o culto de pôr do sol na casa de uma família. Durante o sábado, visitavam os irmãos, encorajando-os a estudar a Bíblia, a se envolver nas atividades da igreja, que requerem esforço missionário, e a manter a fidelidade nos dízimos e nas ofertas. Um dos objetivos das ofertas era reformar o templo.",
      "Nos meses de distanciamento social, a igreja de Jussatuba experimentou um crescimento sem precedentes: em menos de três meses, o número de membros cresceu mais 130%. As entradas de dízimos aumentaram 400%, e o templo foi reinaugurado alguns meses depois, em outubro de 2020. Foram arrecadados aproximadamente 25 mil reais para a reforma da igreja.",
      "“Na medida em que o povo de Deus estiver crescendo na graça, obterá de maneira constante uma compreensão mais clara da Sua Palavra.[...] Isso tem sido verdade na história da igreja em todas as épocas, e assim será até o fim. ‘Mas a vereda dos justos é como a luz da aurora, que vai brilhando mais e mais até ser dia perfeito’” (Caminho a Cristo, p. 112)."
    ]
  },
   {
    "title": "Bênçãos na Crise",
    "mes": 4,
    "data": "23 de Abril",
    "versiculo": "“Eu é que sei que pensamentos tenho a respeito de vocês, diz o Senhor. São pensamentos de paz e não de mal, para dar-lhes um futuro e uma esperança.” Jeremias 29:11",
    "body": [
      "Vandira Gonçalves entregou a vida a Cristo por meio do batismo quando tinha apenas oito anos de idade. Embora seus pais não fossem adventistas, ela sempre procurou ser fiel a todos os princípios da Palavra de Deus. Desde seu batismo, nunca deixou de servir ao Senhor com zelo e alegria.",
      "Em 2002, Vandira passou a morar na cidade de Teixeira de Freitas, no extremo sul da Bahia, onde conseguiu um emprego em uma instituição financeira. O relacionamento com Deus e a fidelidade aos princípios bíblicos continuaram sendo uma prioridade na vida dela. Seu bom testemunho no trabalho despertou a simpatia de sua gerente. Assim, Vandira conseguiu ser liberada mais cedo às sextas-feiras para não transgredir o sábado. Ao receber essa boa notícia, ela pensou: “E se eu tivesse cedido quando a empresa solicitou que eu participasse de cursos e treinamento aos sábados?”",
      "No ano de 2019, Vandira passou por momentos difíceis. Sua mãe foi diagnosticada com hidrocefalia, o que gerou outros transtornos cerebrais. Em junho de 2020, quando já havia se recuperado daquela situação, sua mãe caiu e fraturou o braço. Tudo isso em plena pandemia da Covid-19.",
      "Depois de questionar a Deus por um momento, Vandira foi consolada pelo Espírito Santo com a seguinte convicção: “Deus me deu a oportunidade de ser mais paciente e tolerante com minha mãe. Agora posso beijá-la e dizer a ela todos os dias que a amo. Se não fossem os problemas de saúde, dificilmente eu conseguiria demonstrar meus sentimentos por ela.”",
      "Essa situação problemática acabou se tornando uma bênção para a família, uma vez que mãe e filha se aproximaram. Vandira também recebeu uma bênção no trabalho. Deus a surpreendeu mais uma vez, e ela foi promovida na empresa. Como não servir a esse Deus?",
      "“Sempre que elevamos nosso coração a Deus em contrição e fé, Ele nos concede as bênçãos de Sua graça. Acima de tudo, está o presente infinito, o querido Filho de Deus, por meio de quem fluem todas as outras bênçãos para esta vida e a futura” (Conselhos Sobre Mordomia, p. 14 [18])."
    ]
  },
  {
    "title": "Surpreendida por Deus",
    "mes": 4,
    "data": "30 de Abril",
    "versiculo": "“Lancem sobre Ele todas as suas ansiedades, porque Ele cuida de vocês.” 1 Pedro 5:7",
    "body": [
      "Meu nome é Leda Júlia. Minha história aconteceu na cidade de São Luís, capital do Maranhão. Antes da pandemia, eu trabalhava como autônoma organizando buffet para festas. Porém, com a obrigatoriedade da quarentena, não foi possível trabalhar da mesma forma.",
      "Antes mesmo da crise, Deus já estava impressionando minha mente para que eu montasse um restaurante, mas não dei muita atenção em um primeiro momento. No mesmo período, pessoas de minha família e da igreja começaram a me incentivar nessa direção. Elas diziam que eu devia começar a vender refeições em minha casa.",
      "Resolvi parar de resistir e entreguei o projeto nas mãos de Deus. A ocasião definitivamente não era favorável. A pandemia ainda estava no início, quando os comércios foram fechados, inclusive os restaurantes. No entanto, o Senhor estava me dizendo que confiasse Nele e abrisse meu próprio estabelecimento. Decidi confiar e, para glória de Deus, o negócio tem dado muito certo. Conversei com o Senhor, falei de minhas ansiedades e abri meu coração. Expus perante Ele minhas angústias e preocupações.",
      "Lembro-me de que sempre dizia para Deus que gostaria de trabalhar para mim mesma. Queria poder apoiar minha igreja e dedicar mais tempo à pregação do evangelho. Hoje, percebo todo o cuidado do Senhor comigo. Essa experiência me ajudou a exergar que nada do que fazemos para Deus é em vão. Atualmente, tenho uma lanchonete que funciona durante a semana e um pequeno restaurante que abre somente aos domingos. Como demonstração de minha gratidão por tudo o que Deus fez e continuará fazendo por mim, resolvi aumentar o percentual de meu pacto de 5% para 10%.",
      "Desejo usar meu trabalho e os talentos que o Senhor me deu para pregar as boas-novas de salvação em Cristo Jesus. Quero abençoar outras pessoas da mesma forma que fui e estou sendo abençoada; quero ser fiel a Deus assim como Ele é comigo. “Seja todo propósito que tomar, toda obra em que se empenhar e todo prazer que desfrutar para Glória de Deus. Seja esta a linguagem em seu coração: Sou Teu, ó Deus, para viver para Ti, trabalhar para Ti e sofrer por Ti” (Testemunhos Para a Igreja, v. 2, p. 262)."
    ]
  },
  {
    "title": "O Milagre dos Peixes",
    "mes": 5,
    "data": "7 DE Maio",
    "versiculo": "“O Senhor conhece os dias dos íntegros; a herança deles permanecerá para sempre. Não serão envergonhados nos dias dif íceis e nos dias da fome se fartarão” Salmo 37:18 e 19",
    "body": [
      "O ano de 2019 não foi fácil para Edna, uma senhora de 62 anos que mora na cidade de Buriticupu, interior do Maranhão. No início daquele ano, seu esposo, que estava gravemente doente, faleceu. Restaram somente as lembranças de 40 anos de um casamento feliz. Apenas seis meses depois, um de seus dez filhos, ainda muito jovem, morreu de maneira repentina.",
      "Os momentos de angústia despertaram em Edna o desejo de se aproximar de Deus e da Igreja Adventista do Sétimo Dia, uma vez que alguns de seus familiares já eram membros da denominação. Depois de estudar a Bíblia, tomou a decisão de entregar sua vida a Jesus e, em 26 de julho daquele mesmo ano, no dia de seu aniversário, ela foi batizada e encontrou o apoio de que necessitava.",
      "Durante toda a vida, Edna e sua família viveram da terra. Uma de suas propriedades fica à beira do rio Pindaré. Nela foram construídos nove tanques destinados à criação de peixes tambaquis. A renda proveniente da venda dos peixes integra os recursos que sustentam a família.",
      "Todos os anos, essa região do Maranhão é atingida por fortes chuvas que, somadas ao volume de água do rio, resultam em enchentes que trazem grandes prejuízos. Em 2020, as chuvas chegaram com intensidade. Naquele período, dos nove açudes de Edna, quatro estavam cheios de peixes. O nível da água subiu muito e invadiu a área dos tanques",
      "Quem olhava de longe via apenas um único lago; os peixes certamente teriam ido embora. Em desespero, um dos filhos de Edna ligou para ela contando a terrível notícia: estava tudo perdido. Ao ouvi-lo, ela entrou no quarto, ajoelhou-se, orou a Deus e leu a Bíblia. Seu coração, então, ficou em paz.",
      "Logo em seguida, foi até o local para ver o que tinha restado. À medida que se aproximava dos reservatórios, Edna foi percebendo o milagre que tinha acontecido. Apenas os tanques que estavam sem peixes foram invadidos pela água. Os quatro açudes que continham juntos cerca de 23 mil tambaquis estavam preservados.",
      "Edna serve a um Deus vivo que, mesmo em tempos de adversidade, cuida de Seu povo. “Quando somos levados a situações críticas, devemos confiar em Deus. Em toda emergência devemos buscar auxílio Daquele que tem à Sua disposição ilimitados recursos” (A Ciência do Bom Viver, p. 49)."
    ]
  },
    {
    "title": "“Correio do Amor”",
    "mes": 5,
    "data": "14 DE Maio",
    "versiculo": "“Vocês são a nossa carta, escrita em nosso coração, conhecida e lida por todos. Vocês manifestam que são carta de Cristo.” 2 Coríntios 3:2 e 3",
    "body": [
      "Edileusa de Jesus é a líder do Ministério da Criança na Igreja Adventista do povoado de Itatiaia, município de São José do Jacuípe, na Bahia. Com as medidas de prevenção estabelecidas pelas autoridades de saúde durante a pandemia, as famílias ficaram isoladas em casa, muitas delas em regiões distantes. Foi então que a irmã Edileusa teve uma ideia fascinante!",
      "Usando máscara e carregando uma sacola, ela foi até o portão de uma casa, levando nas mãos um coração feito de cartolina com a frase: “Correio do Amor”. Era como se fosse uma senha para meninos e meninas, que correram em direção a ela. Cada criança recebeu uma carta falando sobre a saudade de estar juntos, além de um guia com versos bíblicos para motivar os pequenos a estudar a Bíblia e a Lição da Escola Sabatina.",
      "O “Correio do Amor” foi uma ação na medida para o contexto da pandemia. Várias líderes do Ministério da Criança foram mobilizadas. Vestidas de carteiras, elas visitaram famílias para levar a cartinha com uma mensagem de afeto e presentes de incentivo para o estudo da Bíblia.",
      "Ao buscar pessoas sem acesso à internet, o projeto ofereceu uma dose de afeto capaz de motivar famílias adventistas afastadas pelo distanciamento social. “Foi gratificante reencontrar as crianças e ouvi-las dizer que estavam com saudade da igreja, além de ver a retribuição dos pais, que diziam sentir falta do Ministério da Criança e dos professores”, afirmou Edileusa, que percorreu 12 quilômetros em uma moto para visitar 54 crianças. A irmã Edileusa e sua equipe foram uma voz de esperança para aquelas pessoas.",
      "Compartilhar amor e esperança é a característica cristã que mais se aproxima do caráter de Jesus. Cuidar do outro também envolve preocupar-se com sua salvação. “Como os membros de uma verdadeira família cuidam uns dos outros, tratando dos doentes, sustentando os fracos, ensinando os ignorantes, exercitando os inexperientes, assim cumpre aos que pertencem à ‘família da fé’ atender aos seus necessitados” (A Ciência do Bom Viver, p. 201)."
    ]
  },
  {
    "title": "Plantão Pastoral",
    "mes": 5,
    "data": "21 de Maio",
    "versiculo": "“Então se distribuía a cada um conforme a sua necessidade.” Atos 4:35",
    "body": [
      "Muitas igrejas, independentemente de seu segmento religioso, viveram o drama causado pela Covid-19. Como pastorear o rebanho de portas fechadas? A Igreja Adventista do Sétimo Dia encontrou muitas maneiras de continuar sendo relevante nesse cenário, aproximando-se ainda mais da comunidade na qual suas congregações estão inseridas. Cada igreja local procurou atender às necessidades das famílias afetadas pelas consequências da pandemia.",
      "O pastor Alcemir e a liderança de sua igreja estabeleceram um ponto de apoio solidário. Depois de arrecadar muito alimento, eles distribuíram várias cestas básicas na região sul da cidade do Rio de Janeiro. Além de oferecer suprimentos básicos, havia uma equipe de plantão para aconselhar os que buscavam auxílio e orar por eles. Assim, a igreja cumpriu seu papel na sociedade e foi um instrumento poderoso de Deus na vida de muitas pessoas.",
      "Diversas histórias emocionantes foram presenciadas no “plantão pastoral”. Uma das mais marcantes, nas palavras do pastor Alcemir, foi a de uma senhora chamada Fernanda. Ela ligou para o grupo a fim de informar que precisava de produtos de higiene pessoal. Prontamente a equipe de plantão separou um kit e avisou que ele já estava disponível na igreja. Ao chegar ao templo, Fernanda o recebeu com muita alegria. Em seguida, perguntou ao pastor onde poderia colocar seu envelope de dízimo. Emocionado, o pastor perguntou: “Mas não estão faltando produtos básicos em sua casa?” Ela respondeu: “Sim, mas o que de Deus, é de Deus.”",
      "Algumas pessoas perguntam como saber se uma igreja é relevante. A resposta está no quanto ela faria falta se um dia deixasse de existir na comunidade. A presença de Deus é sentida na igreja que segue o método de Cristo: trabalhar pelo bem das pessoas, manifestar simpatia por elas e atender às suas necessidades. Esse é o caminho para a salvação de outros.",
      "“Essa liberalidade da parte dos crentes foi o resultado do derramamento do Espírito. ‘Era um o coração e a alma’ (At 4:32) dos conversos ao evangelho. Um comum interesse os guiava – o êxito da missão a eles confiada; e a avareza não tinha lugar em sua vida” (Atos dos Apóstolos, p. 45 [70])."
    ]
  },
  {
    "title": "Pastoreio Compartilhado",
    "mes": 5,
    "data": "28 de Maio",
    "versiculo": "“Nisto todos conhecerão que vocês são Meus discípulos: se tiverem amor uns aos outros.” João 13:35",
    "body": [
      "Em março de 2020, todos os canais de comunicação estavam bombardeando a população com informações sobre a Covid-19. Para muitas pessoas, não foi sadio ouvir tantas notícias extremamente negativas. Ficar em casa era a rotina de quase todos nós, e a saudade de rever irmãos da igreja, parentes e amigos ficava cada vez mais latente na vida das pessoas. Problemas emocionais não foram uma exceção. Afinal, estamos falando de seres carentes de relacionamento fraternal e interações sociais.",
      "Um movimento na região sudeste chamado de “pastoreio compartilhado” chamou a atenção. Os pastores ligavam para seus líderes de igreja convidando-os para visitar outros membros da congregação, mesmo que o contato fosse apenas on-line. Thais recebeu esse convite e resolveu montar uma equipe para auxiliar o pastor Ely, em Rubim, região leste de Minas Gerais.",
      "Thais, Dália, Romilda e Regina começaram a praticar o “pastoreio compartilhado” e, com muita criatividade, encontraram meios de cuidar da igreja. Prepararam bolinhos e entregaram em muitas casas com uma mensagem de carinho para as famílias. No dia das mães, contrataram um carro de som para levar uma mensagem de apreço a todas as mães da igreja de Rubim. O carro mencionava o nome de cada uma delas. A equipe se dedicou também a pastorear as crianças e iniciou uma série de estudos bíblicos on-line, por meio da qual uma mãe e seu filho aceitaram o apelo para o batismo.",
      "No período de pandemia e quarentena, algumas coisas se ajustaram; outras até pararam, mas a obra continuou. A fidelidade no trabalho de cuidar uns dos outros é um chamado de Cristo e revela claramente quem são os verdadeiros discípulos do Mestre. Que tal ligar agora mesmo para seu pastor e dizer que você está disposto a apoiá-lo no cuidado do rebanho?",
      "“A mais poderosa demonstração que uma pessoa pode dar de haver nascido de novo e de ser um novo homem em Cristo Jesus é a manifestação de amor para com seus irmãos [...]. Esse é o melhor testemunho que se possa dar em favor do cristianismo” (Filhos e Filhas de Deus, p. 293)."
    ]
  },
  {
    "title": "Fidelidade Acima de Tudo",
    "mes": 6,
    "data": "4 de Junho",
    "versiculo": "“Se o nosso Deus, a quem servimos, quiser livrar-nos, Ele nos livrará da fornalha de fogo ardente e das suas mãos, ó rei. E mesmo que Ele não nos livre, fique sabendo, ó rei, que não prestaremos culto aos seus deuses, nem adoraremos a imagem de ouro que o senhor levantou.” Daniel 3:17 e 18",
    "body": [
      "Quem nunca se admirou com a coragem e a fidelidade daqueles três jovens hebreus na corte de Babilônia? Eles enfrentaram um momento de grande tensão. Tiveram que decidir entre permanecer fiéis a Deus ou ceder à pressão do rei. Embora a vida deles estivesse em risco, preferiram colocá-la nas mãos amorosas do Criador, que poderia escolher livrá-los da morte ou não. Mas isso não mudaria a decisão deles. Louvado seja o Senhor por sempre haver pessoas que priorizam mais a fidelidade do que o livramento!",
      "Durante a pandemia, mais especificamente em junho de 2020, Diodânio estava realizando um serviço para a igreja de Artur Nogueira, no interior de São Paulo. Depois de um tempo, ele pediu ao mestre de obras um adiantamento para pagar o aluguel. No mesmo dia, procurou João Batista, o pastor daquela igreja, e perguntou se poderia devolver o dízimo ali. Diodânio frequentava uma igreja adventista em outra cidade e fazia alguns meses que não podia ir até lá. Embora necessitasse de dinheiro para pagar o aluguel, aquele fiel servo de Deus não usou o dízimo para suprir a própria necessidade.",
      "Na mesma igreja, ainda no período de quarentena, foi formada uma equipe que permanecia no templo aos sábados para orar com os irmãos, receber doações de alimentos e roupas, bem como recolher os dízimos e as ofertas. Maria de Lurdes foi à igreja para levar seu dízimo do mês de abril. Como de costume, antes de orar, o pastor perguntou se ela estava bem. Então Maria lhe respondeu: “Pastor, como o senhor sabe, sou costureira e meu filho está desempregado. Gastamos tudo para pagar as contas.”",
      "Sensibilizados, os irmãos que integravam a equipe de apoio ofereceram uma cesta de alimentos para a irmã Maria, que a recebeu com muita satisfação e alegria. No entanto, o mais impressionante foi que, no envelope, havia dinheiro suficiente para comprar mais de duas cestas básicas.",
      "A lealdade de Diodânio e Maria, assim como a dos jovens hebreus, honrou o Senhor. Isso nos ensina que a fidelidade a Deus deve estar acima de tudo e que é a presença Dele em nossa vida que nos livrará das armadilhas do inimigo e nos dará forças para enfrentar as provações com fé e esperança."
    ]
  },
  {
    "title": "Vigília no Portão",
    "mes": 6,
    "data": "11 de Junho",
    "versiculo": "“Oh! Como é bom e agradável viverem unidos os irmãos!” Salmo 133:1",
    "body": [
      "Nem sempre é fácil estar na igreja em todos os cultos, não é mesmo? Embora existam batalhas espirituais que impeçam algumas pessoas de congregar, muitos irmãos enfrentam desafios geográficos. Pode ser que, para você, ir à igreja seja algo bem simples, como tomar um ônibus, dirigir poucos quilômetros ou simplesmente atravessar a rua. Mas saiba que, para boa parte de nossos irmãos, a realidade é bem diferente. Muitos precisam caminhar longas distâncias, talvez por horas, para chegar a uma igreja ou local de culto.",
      "É triste ver a inquietação de algumas pessoas ao ter que ficar poucos minutos a mais na casa do Senhor. A quarentena estabelecida no primeiro semestre de 2020 nos ensinou muitas coisas, e uma delas é o quanto a comunhão na igreja é importante para os membros. A saudade de estar juntos era um sentimento comum entre os irmãos.",
      "Marcelo, que é pastor em São Francisco, no norte de Minas Gerais, percebeu essa necessidade. Então, convocou os líderes de sua igreja para o que ficou conhecido como “vigília de portão”. Ao longo de alguns dias, eles passaram na casa de todas as famílias da igreja, cantando louvores em frente ao portão. Em cada visita deixavam uma mensagem de esperança e materiais impressos para a edificação espiritual do lar. Os irmãos se emocionaram diante daquela iniciativa, e muitas lágrimas de alegria foram derramadas.",
      "Você também deve conhecer alguém que não pode se deslocar até o templo. Que tal separar um sábado por mês para levar a igreja até essas pessoas por meio de você?",
      "“O Salvador ia de casa em casa, curando os enfermos, confortando os que choravam, consolando os aflitos e inspirando paz aos desconsolados. Tomava as criancinhas nos braços e as abençoava, dizendo palavras de esperança e conforto às mães cansadas. Com infalível gentileza e ternura, Ele Se aproximava de cada forma de miséria e aflição humanas” (Atos dos Apóstolos, p. 232 [364])."
    ]
  },
  {
    "title": "Uma Grande Lição",
    "mes": 6,
    "data": "18 de Junho",
    "versiculo": "“Nisto conhecemos o amor: que Cristo deu a Sua vida por nós, portanto, também nós devemos dar a nossa vida pelos irmãos. Ora, se alguém possui recursos deste mundo e vê seu irmão passar necessidade, mas fecha o coração para essa pessoa, como pode permanecer nele o amor de Deus?” 1 João 3:16 e 17",
    "body": [
      "Sou pastor adventista. Nas férias de janeiro de 2008, participei de uma campanha evangelística com a equipe do pastor Davi Tavares, em Nampula, no norte de Moçambique. Na ocasião, uma moçambicana sexagenária caminhou 800 quilômetros para participar dos treinamentos. Pobre e de aparência frágil, seu nome era Teodolinda Tomé. Impressionei-me ao ver aquela senhora, que participava com alegria de todos os eventos, marchando em um dia quente com jovens candidatos a líderes de Desbravadores.",
      "Preocupei-me com a saúde dela e a orientei a ficar na sombra de uma árvore, mas ela surpreendeu-me dizendo que já tinha se arriscado muito na vida. Aquela senhora havia sido guerrilheira na época em que o país lutava por uma suposta liberdade e tirara a vida de muitos inimigos com sua arma MK. Ela me disse que, depois de se converter e encontrar liberdade em Cristo, tomou a decisão de se desgastar pela salvação de outros. Fiquei impressionado.",
      "Raciocinei que, se ela tivesse mais recursos, realizaria ainda mais para a obra de Deus. Resolvi pedir ajuda para o trabalho dela a uma de minhas igrejas. Faríamos um vídeo para isso. No entanto, durante a gravação, ela pediu somente orações, Lições da Escola Sabatina, folhetos e Bíblias. Eu a interrompi e orientei que pedisse algo para si, considerando os vários quilômetros que percorria a pé. Sugeri que pedisse roupas, sapatos e uma moto. Foi então que aprendi uma grande lição. Ela me disse que não precisava dessas coisas para cumprir a missão. Amor e Bíblias eram suficientes.",
      "Aquela humilde senhora era feliz com o que tinha, e a ausência de recursos e materiais não a impedia de fazer o que Deus esperava dela. Teodolinda Tomé me fez lembrar do que Ellen White disse certa vez: “A tarefa a que somos chamados não requer riquezas, posição social nem grandes capacidades. O que se requer é um espírito bondoso e desprendido e firmeza de propósito” (A Ciência do Bom Viver, p. 355).",
      "Às vezes pensamos que é necessário ter muitos recursos financeiros para aplicar a orientação do verso de hoje, mas a história de Teodolinda nos mostra que isso não é verdade. Sigamos, pela Graça de Deus, o exemplo dela e façamos o melhor com o que temos pelas pessoas por quem Cristo morreu."
    ]
  },
  {
    "title": "O Deus que Protege",
    "mes": 6,
    "data": "25 de Junho",
    "versiculo": "“O anjo do Senhor acampa-se ao redor dos que O temem e os livra.” Salmo 34:7",
    "body": [
      "Naquela tarde incomum, no início de 2020, antes de Maria realizar seu culto pessoal, foi surpreendida por um forte barulho na casa em que trabalhava. Três bandidos invadiram a residência para assaltá-la. Eles amarraram Maria e, como ela era a única que estava na casa, começaram a pressioná-la para que mostrasse onde ficavam as coisas de valor. Em meio àquela situação desesperadora, ela orava buscando a proteção divina.",
      "Por fim, quando os bandidos terminaram de revirar a casa, falaram que passariam a vasculhar o quarto de Maria. Ela tinha acabado de receber o salário do mês e, como dizimista e pactuante fiel, havia separado primeiro o dinheiro dedicado a Deus, que seria entregue à igreja no sábado. Esse valor estava separado em um pequeno cesto de pano, próximo à Bíblia.",
      "Os assaltantes ficaram 15 minutos no quarto de Maria, enquanto ela orava a Deus suplicando que eles não enxergassem o dízimo e a oferta que estavam guardados naquele local. Maria conta que o dinheiro estava bem em frente aos ladrões, mas eles não conseguiram enxergá-lo. Finalmente, aqueles homens saíram de lá sem levar nada pertencente a Maria.",
      "Essa fiel serva de Deus conta que, durante o tempo em que esteve amarrada, mais de uma vez colocou sua vida nas mãos do Senhor. Os assaltantes não apenas deixaram o dízimo e o pacto consagrados a Deus, mas também todo o salário de Maria. A felicidade dela ao entregar o que pertence a Deus também foi um testemunho de que Ele protege e guarda Seus filhos.",
      "Podemos ter certeza de que temos um Deus que nos protege e nos guarda, que cuida dos pequenos detalhes e das grandes coisas de nossa vida. Ele nos convida a depositar completamente nossa confiança Nele.",
      "“O grande derramamento do Espírito de Deus, que iluminará toda a Terra com Sua glória, não virá enquanto não tivermos um povo iluminado, que conheça por experiência própria o que significa ser colaborador de Deus” (Conselhos Sobre Mordomia, p. 39 [52])."
    ]
  },
  {
    "title": "Vitória na Dificuldade",
    "mes": 7,
    "data": "2 de Julho",
    "versiculo": "“E o Deus de toda a graça, que em Cristo os chamou à Sua eterna glória, depois de vocês terem sofrido por um pouco, Ele mesmo irá aperfeiçoar, firmar, fortificar e fundamentar vocês.” 1 Pedro 5:10",
    "body": [
      "Meu nome é Gabriel Ferreira. Eu e minha esposa, Larissa, crescemos em um lar cristão e congregamos em uma igreja evangélica por muitos anos, em Salvador, Bahia. Sempre houve em nosso coração um forte desejo de aprender mais sobre a Palavra de Deus para servi-Lo melhor.",
      "Fizemos estudos bíblicos com meu cunhado Josué e, em seguida, com o irmão Felício, ambos adventistas. Eles nos apresentaram verdades da Bíblia como a observância do sábado e a alimentação adequada. No início resistimos bastante; porém, depois de sanarmos todas as dúvidas, tomamos a decisão de colocar em prática esses princípios.",
      "Larissa cuidava de uma pequena loja na qual vendia produtos de limpeza para casas e automóveis. Como o comércio ainda estava se estabelecendo, não dava muito lucro. Decidimos que a loja não abriria aos sábados. Então ela foi recebida como membro da Igreja Adventista do Sétimo Dia.",
      "Eu trabalhava no terminal de cargas do Aeroporto Internacional de Salvador havia dez anos. Orávamos por uma promoção em meu trabalho, a fim de que pudesse tirar folga aos sábados, ou para que o Senhor abrisse outra porta de emprego. Mas Deus tinha planos diferentes...",
      "Com a chegada da pandemia de Covid-19, fui demitido. Passamos, então, a investir mais em nosso comércio. Apesar de a loja não estar localizada em uma rua central e não termos um bom capital de giro, testemunhamos os milagres de Deus. As vendas triplicaram!",
      "Cheio de gratidão pelo cuidado e pela providência de Deus, fui batizado e recebido como membro da Igreja Adventista de São Cristóvão no dia 30 de maio de 2020. A crise nos trouxe grandes ensinamentos. Embora Deus tenha permitido que eu perdesse o emprego, não caímos em desespero. Aprendemos mais no deserto do que na bonança. Decidimos que seremos fiéis ao Senhor, não importa o que vier.",
      "Esse é o nosso Deus, cuidadoso e cheio de amor por Seus filhos. Não tenha medo de entregar sua vida completamente a esse Deus poderoso. Não perca a confiança Nele, principalmente quando tudo vai mal. Lembre-se de que “as provações da vida são obreiras de Deus para remover de nosso caráter impurezas e arestas” (Beneficência Social, p. 20)."
    ]
  },
  {
    "title": "Exemplo de Fé",
    "mes": 7,
    "data": "9 de Julho",
    "versiculo": "“O mundo não era digno deles. Andaram errantes pelos desertos, pelos montes, pelas covas, pelos antros da terra.” Hebreus 11:38",
    "body": [
      "Em dezembro de 2014, Rachel e Gnouma tomaram uma decisão: formar uma dupla missionária para trabalhar na República da Guiné, na África. Esse país tem 88% da população formada por muçulmanos, por isso as duas jovens decidiram adotar uma estratégia de evangelismo baseada na amizade.",
      "Primeiramente, elas tentam testemunhar de Cristo por meio de boas ações, antes que o caminho esteja aberto para os estudos bíblicos. Seu tempo é dedicado a fazer amizades e visitar famílias. Muitas vezes os estudos são realizados em lugares secretos. A maioria dos conversos testemunha que foram convencidos por meio de orações respondidas e sonhos que tiveram.",
      "Certa vez, Rachel e Gnouma tentaram compartilhar o livro O Grande Conflito com uma mulher muçulmana, mas ela se negou a aceitá-lo. Depois de algum tempo, o filho dela ficou muito doente e foi hospitalizado. Quando a situação dele piorou, aquela mulher chamou as jovens para que orassem por seu filho. Deus respondeu à prece delas, e o menino foi curado.",
      "A partir de então, aquela muçulmana começou a ir à igreja para estudar a Bíblia, apesar da oposição do marido. Foi espancada várias vezes, até mesmo em público. Com frequência, por causa de sua nova fé, ela é privada de comida. Mesmo assim, toda sexta-feira, ela vai voluntariamente limpar a Igreja Adventista de sua cidade e aproveita para orar, enquanto a maior parte das pessoas se reúne na mesquita. No sábado, ela está fielmente na igreja para adorar o Criador.",
      "Para a maioria de nós, essa é uma realidade inimaginável. No entanto, o fato é que, em dois terços do mundo, os cristãos sofrem algum tipo de perseguição religiosa. Nossas orações e ofertas podem ajudar a disseminar a verdade nesses lugares em que ser cristão é um desafio em todos os aspectos.",
      "“Os fiéis de Deus têm sido sempre missionários destemidos, consagrando seus recursos para a honra de Seu nome e usando sabiamente seus talentos em Seu serviço. A obra altruísta de cristãos do passado deveria ser um exemplo e uma inspiração para nós. Os membros da igreja de Deus devem ser dedicados na prática de boas obras, separando-se de ambições mundanas e seguindo os passos Daquele que andou fazendo o bem” (Atos dos Apóstolos, p. 70, [109])."
    ]
  },
  {
    "title": "O Maior no Reino dos Céus",
    "mes": 7,
    "data": "16 de Julho",
    "versiculo": "“E disse: – Em verdade lhes digo: se vocês não se converterem e não se tornarem como crianças, de maneira nenhuma entrarão no Reino dos Céus.” Mateus 18:3",
    "body": [
      "Todos os dias, Isabelly de Jesus Silva acorda, faz sua devoção, toma o desjejum, vai à escola, retorna para o lar, faz suas atividades de casa e se dirige ao trabalho. Sua rotina muda aos sábados, quando vai à igreja. Ali ela encontra os amigos e participa das atividades locais. Essa é uma rotina comum para quem mora na região metropolitana de São Paulo.",
      "O detalhe é que Isabelly tem apenas nove anos de idade. Seus pais, José e Iraci de Jesus Silva, haviam decidido fazer o melhor para a educação da pequena Isabelly. Desejavam que a filha desenvolvesse um caráter cristão e se tornasse uma pessoa fiel e íntegra. Para isso, sabiam que precisavam da ajuda de Deus para ensiná-la o “caminho em que deve andar” (Pv 22:6).",
      "Com sete anos, Isabelly tomou a decisão de ser batizada. Ela é uma menina inteligente, saudável e feliz, que mesmo tendo pouca idade sabe muito bem o que deseja para si: viver ao lado de Cristo, seu Amigo e Salvador. Sempre consciente do que deseja, Isabelly insistiu com os pais para que tivesse o próprio negócio. Então seu pai abriu um espaço na gráfica da família para que ela vendesse doces aos clientes da empresa.",
      "Isabelly adora a Deus a cada sábado com os dízimos e as ofertas resultantes de seu trabalho. Ela é a mais jovem adoradora a utilizar o aplicativo 7ME na Associação Paulista Sudeste. Embora seja apenas uma criança, ela sabe que tudo o que temos vem do Senhor. Sua maior alegria é poder devolver a parte que pertence a Deus, os 10% do dízimo e sua oferta de gratidão.",
      "Você gostaria de fazer o mesmo? Não existe idade, local nem circunstâncias que nos impeçam de ser fiéis a Deus e adorá-Lo com os recursos que recebemos de Suas mãos. “O Senhor contempla com prazer as criancinhas que se privam para poder Lhe dar uma oferta. [...] Ele Se alegra quando os pequeninos estão desejosos de negar a si mesmos para poderem se tornar colaboradores Daquele que os amou, tomando-os em Seus braços e abençoando-os” (Conselhos Sobre Mordomia, p. 200 [293])."
    ]
  },
  {
    "title": "Vale a Pena Ser Fiel",
    "mes": 7,
    "data": "23 de Julho",
    "versiculo": "“Não foi isso que Eu ordenei? Seja forte e corajoso! Não tenha medo, nem fique assustado, porque o Senhor, seu Deus, estará com você por onde quer que você andar.” Josué 1:9",
    "body": [
      "Meu nome é Genival Souza Batista. Sou ancião na Igreja Adventista do Sétimo Dia do Jardim América, em Jacareí, São Paulo. Trabalho como motorista de ônibus escolar, e há 25 anos faço o trajeto de Jacareí a Mogi das Cruzes para transportar alunos para as universidades. Em 2020, o mundo foi pego de surpresa com a pand",
      "Em 2020, o mundo foi pego de surpresa com a pandemia de Covid-19. Todas as atividades laborais foram atingidas, e com o transporte fretado não foi diferente. Com uma tentativa de reduzir o risco de contágio entre os alunos e o restante da população, as faculdades tiveram o desafio de mudar do ensino presencial para o ensino à distância, e isso afetou meu trabalho.",
      "Como dependo exclusivamente dessa atividade, tive minha fé provada em meio a tantas incertezas. Seria legítima a cobrança da mensalidade do transporte ainda que as aulas presenciais tenham sido suspensas? Procurei orientações legais, e elas apontavam para uma redução de até 25% do valor contratado. Embora amparado pela lei para aplicar essa redução, não me senti confortável sabendo que as dificuldades que a pandemia trazia não afetavam somente a mim e minha família, mas a todos os alunos e seus familiares. Orei ao Senhor, expus a Ele minha causa e tomei uma decisão.",
      "Fiz os cálculos das despesas para a manutenção do ônibus e de meu lar. Minha esposa e eu percebemos que, se diminuíssemos 75% do valor das mensalidades, ainda assim daríamos conta de arcar com nossas responsabilidades. E assim foi feito, reduzi 75% do valor em vez de 25%. Os alunos e responsáveis financeiros se surpreenderam ao receber a notícia. Eles nos agradeceram muito, e todos foram fiéis em sua obrigação para conosco.",
      "Meu ônibus é minha igreja; e os pais e alunos são meu campo missionário. Cada viagem é uma oportunidade de pregação, e não costumo desperdiçar! Em meio à crise, mantive o patrimônio e pude pregar o evangelho aos contratantes por meio de minha atitude. Em nenhum momento deixei de ser fiel a Deus no que se refere aos dízimos e às ofertas, e Ele providenciou o necessário para minha família. Louvo ao Senhor dia a dia por Seu amor e cuidado. Vale a pena ser fiel!"
    ]
  },
  {
    "title": "Deus é Fiel",
    "mes": 7,
    "data": "30 de Julho",
    "versiculo": "“Honre o Senhor com os seus bens e com as primícias de toda a sua renda; e os seus celeiros ficarão completamente cheios, e os seus lagares transbordarão de vinho.” Josué 1:9",
    "body": [
      "Meu nome é Elizabeth. Vivo com meu marido e minha filha de 14 anos na bela cidade de Valdivia, no Chile. Trabalho com alta-costura e sempre confiei a Deus tudo o que faço. Apesar de meu marido ser o provedor do lar, meu trabalho ajuda a complementar a renda. Além disso, gosto de costurar. Isso me distrai e diverte, uma vez que meu marido e minha filha passam muito tempo fora de casa. Ele, por causa do trabalho; e ela, por causa dos estudos.",
      "Quando a pandemia começou, tivemos que ficar em quarentena. Com isso, a crise financeira se instaurou no país. No final de março, eu já estava preocupada. Então ajoelhei-me diante de Deus e pedi a Ele que me enviasse trabalho, já que não podia vender roupas nem interagir com as pessoas.",
      "Certo dia, meu marido me pediu que fizesse uma máscara de proteção, mas eu nunca havia costurado algo do tipo. Mesmo assim, descobri qual era o tecido apropriado e fiz uma. No dia seguinte, fiz mais duas para os colegas de trabalho de meu esposo. No decorrer dos dias, vários desses colegas começaram a se interessar pelas máscaras, e os pedidos se multiplicaram. Duas semanas depois, uma empresa florestal encomendou 200 máscaras. Até o início de maio, eu já tinha costurado e vendido cerca de 600 máscaras.",
      "Depois disso, a venda começou a declinar, e fiquei sem trabalho por mais ou menos dez dias. Falei com Deus novamente e perguntei a Ele o que mais eu poderia fazer para continuar trabalhando.",
      "Passaram-se dois dias, e uma irmã da igreja me enviou um vídeo sobre um capuz que servia como protetor facial. Adaptei o modelo e fiz propaganda nas redes sociais. A repercussão foi tão grande que as pessoas começaram a me enviar mensagens querendo comprá-lo. Havia tantos pedidos que até enviei o produto para outras regiões do país. Fiz aproximadamente 100 capuzes em um mês; e, ao fim de junho, eu já havia vendido todos eles.",
      "Essa experiência me ajudou a confiar ainda mais no Senhor e no poder da oração. Aprendi que Deus ouve nossos clamores e quer nos abençoar. Ele deseja ver nossos “celeiros” e “lagares” cheios. No entanto, precisamos fazer nossa parte e honrá-Lo com as primícias de nossa renda. Deus é fiel! E você?"
    ]
  },
  {
    "title": "Nascido Para Pregar",
    "mes": 8,
    "data": "6 de Agosto",
    "versiculo": "“Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai, do Filho e do Espírito Santo.” Mateus 28:19",
    "body": [
      "Meu nome é Wíliton Nascimento Cavalcante. Tenho 15 anos de idade e moro na cidade de Birigui, no noroeste paulista. Um dia, passando pelos canais da televisão, providencialmente encontrei a TV Novo Tempo. Estava no ar o programa Bíblia Fácil, e o tema do dia era a guarda do sábado. Eu nunca tinha ouvido falar da observância do sábado como dia santo.",
      "Aquilo me levou a não parar mais de assistir ao programa. Comecei a estudar a Bíblia e a aprender verdades antes desconhecidas para mim. Em um dos programas, o pastor Arilton de Oliveira fez um apelo; e eu, na sala de casa, levantei-me sozinho e aceitei a Jesus como meu Senhor e Salvador. Mesmo sem frequentar a igreja, tomei a decisão de ser um Adventista do Sétimo Dia. Queria ser um pregador do evangelho, assim como o pastor Arilton.",
      "Entrei no site encontreumaigreja.com.br e procurei a Igreja Adventista mais próxima de minha casa. Lá, fui muito bem-recebido e totalmente integrado nas atividades da igreja por meio da classe dos adolescentes. Em pouco tempo, eu já estava levando estudos bíblicos para dois amigos, que também começaram a frequentar a igreja comigo. Então veio a pandemia...",
      "Devido à quarentena, os templos precisaram fechar. Durante todo o período de isolamento social, continuei participando ativamente da Escola Sabatina e dos cultos virtuais. A igreja me deu todo o apoio necessário para continuar estudando a Bíblia. Uma das pessoas que mais se dedicaram ao meu desenvolvimento espiritual foi Adriana da Silva Grigoli, a professora da classe dos adolescentes. Mantendo todo o protocolo de segurança, ela não deixou de me visitar e trazer materiais de estudo e apoio espiritual.",
      "Fui batizado no dia 7 de agosto de 2020 pelo pastor Arilton de Oliveira. Meu desejo é cursar a faculdade de Teologia para me tornar um pregador do evangelho de tempo integral. “Deus necessita de homens que possam olhar para a frente e ver o que precisa ser feito, homens que permaneçam tão firmes aos princípios como as rochas, tanto na crise atual quanto em perigos futuros que possam surgir” (Conselhos Sobre Mordomia, p. 97 [140])."
    ]
  },
  {
    "title": "Na Casa do Tesouro",
    "mes": 8,
    "data": "13 de Agosto",
    "versiculo": "“Tragam todos os dízimos à casa do Tesouro, para que haja mantimento na Minha casa. Ponham-Me à prova nisto, diz o Senhor dos Exércitos, se Eu não lhes abrir as janelas do céu e não derramar sobre vocês bênção sem medida.” Malaquias 3:10",
    "body": [
      "Meu nome é Natalia e vivo na província de Tucumán, na Argentina. Um dia, meu ex-marido sugeriu que tentássemos refazer nosso casamento. Ele comprou uma casa, com espaço para abrir um salão de cabeleireiro. Aceitei a proposta, embora isso significasse deixar minha residência e as responsabilidades que eu tinha na igreja. Pouco a pouco, os planos de meu ex-marido me afastaram da igreja, e minha vida foi reduzida ao trabalho.",
      "Por três anos, sofri humilhação e desprezo por tentar viver em harmonia com os princípios bíblicos. Durante esse período, parei de congregar. Porém, apesar de não frequentar a igreja, senti a necessidade de permanecer fiel. Portanto, não parei de falar com Deus nem de separar o dízimo de tudo o que ganhei. Como o relacionamento com meu ex-marido se tornou insustentável, voltei para minha casa, onde o Senhor operaria um milagre que mudaria minha vida para sempre.",
      "Em um sábado, eu estava sozinha em casa. Enquanto me preparava para dormir, coloquei um repelente espiral na tomada para afastar os mosquitos. Depois de um tempo, percebi que minha cama estava pegando fogo. Senti que Deus estava me conduzindo em direção às escadas. Naquele momento, notei que a fumaça estava me afetando. Sabia que estava prestes a perder a consciência, então orei a Deus e coloquei minha vida nas mãos Dele. O Senhor me livrou da morte naquela noite e sofri apenas queimaduras no braço.",
      "Quando os bombeiros apagaram o fogo, todos os meus pertences haviam sido queimados até a cinza. O fogo havia consumido tudo, exceto um saco plástico. Naquela bolsa estava o dízimo que eu havia guardado por quatro anos. Deus não apenas protegeu minha vida, mas os dízimos que reservou para Si.",
      "Isso me ensinou algumas lições: (1) Deus protege Seus filhos; (2) o dízimo é tão importante para Deus que Ele fez questão de protegê-lo; e (3) o melhor lugar para guardar o que pertence a Deus é na Casa Dele e não na minha. O sistema de devolução de dízimos “foi uma bênção ao povo judeu, do contrário o Senhor não o teria dado a eles. Logo, será igualmente uma bênção aos que o observarem até ao fim dos tempos” (Conselhos Sobre Mordomia, p. 48 [67])."
    ]
  },
  {
    "title": "O Corpo de Cristo",
    "mes": 8,
    "data": "20 de Agosto",
    "versiculo": "“Porque assim como num só corpo temos muitos membros, mas nem todos os membros têm a mesma função, assim também nós, embora sejamos muitos, somos um só corpo em Cristo e membros uns dos outros.” Romanos 12:4 e 5",
    "body": [
      "Meu nome é Liliana Escalante Baca. Minha mãe conheceu a Igreja Adventista do Sétimo Dia por meio de uma campanha evangelística. Isso aconteceu alguns meses depois de eu nascer. Assim, tive o privilégio de crescer dentro a igreja. Minha infância, adolescência e juventude foram passadas ali. Aprendi a amar a igreja, a missão e principalmente a Deus.",
      "No final de 2007, minha vida mudou. Descobri que tinha um problema de saúde e que precisaria tomar remédios por toda a vida. Tentei seguir minha vida normalmente e continuar fazendo minhas atividades. Mesmo com a saúde debilitada, continuei servindo à igreja até quando pude. Infelizmente, tive que deixar algumas das atividades na igreja e no Ministério Jovem.",
      "Quantas vezes chorei e me abati por causa da dor e do cansaço provocados pela medicação. Apesar disso, sempre me esforcei para sorrir. Pensei que ficaria sempre triste e desesperada, mas pela graça de Deus isso não aconteceu. Lembro-me com grande alegria de todas as oportunidades que o Senhor me deu para colaborar com a missão de Sua igreja.",
      "Tudo o que fazemos depende de Deus. Agradeça a Ele porque você pode ir para a cama, dormir, levantar-se, tomar banho, vestir-se, comer, trabalhar, escrever e abraçar por si mesmo e sem sentir dor. Não tenho esse privilégio. Muitas vezes não meditamos nas coisas aparentemente pequenas, mas que são grandes bênçãos; verdadeiros milagres que recebemos todos os dias.",
      "Embora minha saúde me imponha algumas limitações, sinto-me feliz em poder empregar meus dons na obra de Deus. Atualmente, sou secretária de minha igreja. Como eu, você também pode fazer a diferença. Não importa qual seja a sua limitação. Afinal, todos fazemos parte do corpo de Cristo. Somos a boca, os braços, as mãos, as pernas e os pés de nosso Deus.",
      "“Deus tem concedido talentos aos seres humanos – um intelecto para inventar, um coração para ser o lugar de Seu trono, afeições que extravasam em bênçãos para outros, uma consciência para convencer do pecado. Cada um tem recebido algo do Mestre, e todos devem fazer sua parte em suprir as necessidades da obra de Deus” (Conselhos Sobre Mordomia, p. 80 [114])."
    ]
  },
  {
    "title": "Vitória Sobre o Inimigo",
    "mes": 8,
    "data": "27 de Agosto",
    "versiculo": "“Quando os reis foram trazidos a Josué, este chamou todos os homens de Israel e disse aos capitães do exército que tinham ido com ele: – Venham e ponham o pé sobre o pescoço destes reis. [...] Não tenham medo, nem fiquem assustados. Sejam fortes e corajosos, porque assim o Senhor fará com todos os seus inimigos, contra os quais vocês lutarem.” Josué 10:24 e 25",
    "body": [
      "Meu nome é Paola Contreras e moro em Santiago, no Chile. Toda tarde, quando os raios de Sol começam a perder o brilho, eu e meu marido, Ángel Montenegro, realizamos nosso culto. Sempre começamos o momento de adoração a Deus com uma oração, a fim de convidá-Lo para o encontro.",
      "Minha família é composta por cinco pessoas. Porém, desde o verão do ano passado, passamos a ser apenas eu e meu marido. Por motivos de trabalho e de estudos, nossos três filhos foram morar em Temuco. Assim, Ángel e eu seguimos nossa vida e fazemos nossos cultos.",
      "No mesmo período em que nossos filhos se mudaram, o mundo teve que enfrentar a pandemia do novo Coronavírus, e no Chile não foi diferente. Depois de algum tempo, eu e meu esposo começamos a sentir sintomas da Covid-19, especialmente ele, e tivemos que ir ao hospital com urgência.",
      "O diagnóstico foi confirmado. Começamos a sentir dores, febre e um desconforto que, com o tempo, se tornou implacável. Certa noite, lembrei-me da ocasião em que, no culto da família, lemos Josué 10. Imaginei-me ouvindo Deus me dizer: “Venha, coloque o pé no pescoço do inimigo. Não tenha medo nem fique assustada. Seja forte e corajosa.” Esse pensamento me encheu de força e ânimo para continuar travando a batalha contra a Covid-19.",
      "Nossos filhos e amigos se organizaram para nos enviar comida. Eles nos ligavam a todo momento. Após 12 dias de febre intensa e constante, meu marido começou a dar os primeiros sinais de melhora; eu estava ainda melhor que ele. Meu remédio foram as orações daqueles que nos amam. Estou certa de que nossa recuperação não teria sido possível sem a intervenção de Deus.",
      "Nunca devemos perder a fé e a confiança no Senhor. Não importa a provação que você esteja enfrentando. A promessa que Deus fez a Josué é a mesma que Ele estende a cada um de Seus filhos: “Sejam fortes e corajosos, porque assim o Senhor fará com todos os seus inimigos, contra os quais vocês lutarem” (Js 10:25)."
    ]
  },
  {
    "title": "Milagre Moderno",
    "mes": 9,
    "data": "3 de Setembro",
    "versiculo": "“Cura-me, Senhor, e serei curado; salva-me, e serei salvo, porque Tu és o meu louvor.” Jeremias 17:14",
    "body": [
      "Meu nome é Jorge Antonio Gordillo Lázaro e sou ancião da Igreja Adventista de San Juan de Miraflores, no Peru. Meu filho Daniel soube que eu receberia alta da internação e foi ao hospital. Uma enfermeira me levou de cadeira de rodas para o local onde os pacientes que recebiam alta encontravam os familiares.",
      "Com o olhar ainda fraco, procurei ansioso por meu filho na multidão. Finalmente nossos olhares se cruzaram. Emocionado, disse a meu filho: “Estou vivo!” E ele alegremente me respondeu: “Pai, o senhor conseguiu!” Nós nos abraçamos e seguramos as lágrimas. Então fomos para casa.",
      "Depois de ter testado positivo para a Covid-19, fiquei quase 20 dias internado em um hospital de Essalud, em Lima. Esse vírus infectou os seis membros de minha família. Porém, devido aos meus 62 anos de idade e à diabetes tipo 2, os estragos causados por essa doença foram mais fortes em mim.",
      "O mais natural teria sido um resultado trágico. Minha única esperança era a mão curadora de meu Salvador. Diante disso, fui encorajado pela certeza de que Jesus, o Médico dos médicos, estava cuidando de mim.",
      "Dois dias antes de minha alta, o pneumologista veio falar comigo impressionado: “Há alguns dias seu pulmão estava manchado e inflamado, mas agora ele está perfeito, como se não tivesse acontecido nada.” Apenas sorri e lhe disse: “Vou viver?” Ao que ele respondeu: “Talvez mais do que eu.”",
      "Tenho consciência de que estou vivo unicamente pela graça de Deus e de que minha recuperação foi um milagre. Sou grato ao Senhor por ter restaurado minha saúde e me dado a oportunidade de reencontrar meu filho.",
      "“Cristo é a fonte da vida. O que muitos necessitam é possuir Dele mais clara compreensão. Precisam ser ensinados de maneira paciente, bondosa e fervorosa quanto ao modo pelo qual podem abrir inteiramente o ser às curativas forças celestiais. Quando a luz solar do amor de Deus ilumina as mais escuras câmaras da alma, cessam o desassossego, a fadiga e o descontentamento, e alegrias satisfatórias virão dar vigor à mente e saúde e energia ao corpo” (Mente, Caráter e Personalidade, v. 1, p. 16)."
    ]
  },
  {
    "title": "O Marceneiro Fiel",
    "mes": 9,
    "data": "10 de Setembro",
    "versiculo": "“As eiras se encherão de trigo, e os lagares transbordarão de vinho e de azeite.” Joel 2:24",
    "body": [
      "Edmilson Melo de Souza mora em Boa Vista, capital de Roraima, na região noroeste do Brasil. Casado e pai de três filhos, Edmilson trabalha como marceneiro. É adventista do sétimo dia há 27 anos e serve à igreja como ancião. No começo de 2020, foi convidado para atuar como coordenador regional de Mordomia Cristã, ministério pelo qual é apaixonado.",
      "A pandemia causada pelo novo Coronavírus, que acarretou grande crise econômica no país, deixou Edmilson e sua família apreensivos. Um mês antes da quarentena, eles fizeram um propósito com Deus de comprar um carro para realizar a obra da igreja e cumprir a missão. Porém, naquela circunstância, como seriam capazes de manter a família e pagar as parcelas do carro?",
      "Em meio a tantas incertezas, Edmilson e a família passaram a clamar a Deus para que não faltasse serviço na marcenaria, pois sua renda dependia exclusivamente da fabricação de móveis. Também reafirmaram o compromisso de ser fiéis dizimistas e pactuantes. Decidiram que mesmo em meio à crise continuariam firmes nesse propósito, e nada os faria mudar de ideia.",
      "Ao longo dos meses seguintes, Deus realizou um verdadeiro milagre. Os serviços da marcenaria dobraram. Com isso, além de conseguir pagar as parcelas do carro, Edmilson pôde adquirir um terreno e os materiais para construir uma casa. Deus supriu todas as necessidades daquele lar.",
      "O Senhor mostrou à família Melo que cedo ou tarde todos terão a fé provada. No entanto, os que decidirem ser fiéis à Palavra de Deus não serão abalados pelas circunstâncias. Eles entenderam que as crises são oportunidades que o Senhor nos concede para aprendermos a depender mais Dele. Essa família decidiu afirmar: nossa fidelidade não entra em crise!",
      "“Nosso Pai celestial ainda continua colocando no caminho de Seus filhos oportunidades que são bênçãos disfarçadas; e os que aproveitam essas oportunidades encontram grande alegria” (Profetas e Reis, p. 75 [132])."
    ]
  },
  {
    "title": "Palavra de Esperança",
    "mes": 9,
    "data": "17 de Setembro",
    "versiculo": "“E pregaram a palavra de Deus ao carcereiro e a todos os que faziam parte da casa dele. [...] Logo a seguir, ele e todos os membros da casa dele foram batizados.” Atos 16:32 e 33",
    "body": [
      "Meu nome é Luis Antonio e tenho o privilégio de ser membro da Igreja Adventista do Sétimo Dia há 14 anos. Deus me deu uma linda família. Sou imensamente grato a Ele por minha esposa, Judit, e minha filha de dez anos.",
      "Vivemos em Cero Pasco, no Peru, no segundo andar de uma casa de quatro pavimentos. Minha sogra e meus cunhados residem nos demais pisos. Em outras palavras, boa parte de nossa família compartilha o mesmo teto.",
      "Certa tarde, durante a quarentena, tive a oportunidade de conversar por algum tempo com minha sogra. Devido à idade avançada dela e algumas limitações de saúde, nem sempre esse diálogo é possível. Aproveitei a chance e lhe perguntei se eu poderia ler algum livro para ela. Minha sogra aceitou a proposta com entusiasmo, e então começamos a ler a Meditação da Mulher.",
      "A partir daquela tarde, passamos a nos encontrar todos os dias para a leitura do devocional. Também começamos a estudar a Bíblia com o auxílio do guia A Fé de Jesus. Certo dia, porém, minha sogra não compareceu. Então eu e minha esposa fomos ao quarto dela, que fica no quarto andar. Judit reuniu os irmãos com suas respectivas famílias para aquele momento. No total, éramos 12 pessoas estudando a Bíblia. O detalhe é que minha esposa está afastada da igreja desde que seu pai faleceu, há aproximadamente oito anos.",
      "Nas noites seguintes, todas as famílias da casa se reuniram para ler a Meditação e as Escrituras. Deus me concedeu o privilégio de estudar a Bíblia sistematicamente com meus familiares. O Senhor transformou a crise em oportunidade de salvação, assim como Paulo e Silas transformaram uma masmorra sombria em um lugar de esperança. Meu desejo sincero é que tanto a minha família quanto a sua sigam o exemplo do carcereiro de Filipos e de sua casa.",
      "“O poder de Deus convenceu o carcereiro. Ele pediu que trouxessem luz, entrou precipitadamente e, tremendo, caiu aos pés de Paulo e Silas; levando-os para fora, disse: ‘Senhores, que devo fazer para que seja salvo?’ E eles responderam: ‘Creia no Senhor Jesus Cristo e você será salvo – você e toda a sua casa’ (At 16:30, 31). [...] Assim o coração do carcereiro se uniu ao de seus irmãos, e [...] foi batizado com toda a sua casa” (Primeiros Escritos, p. 205)."
    ]
  },
  {
    "title": "Honestidade",
    "mes": 9,
    "data": "24 de Setembro",
    "versiculo": "“Será que alguém pode roubar a Deus? Mas vocês estão Me roubando e ainda perguntam: “Em que Te roubamos?” Nos dízimos e nas ofertas” Malaquias 3:8",
    "body": [
      "pastor Paulo Chaves se mudou para Rio Branco, no Acre, um pouco antes da pandemia de Covid-19. Em seguida, a região, assim como todo o país, foi acometida por uma grande crise econômica, e muitas pessoas começaram a passar necessidades. Durante aquele período, o pastor Paulo mobilizou sua igreja para minimizar o sofrimento das pessoas.",
      "“Em uma de nossas saídas para entregar alimentos”, contou o pastor, “conhecemos Luana”. Ela estava em um momento difícil da vida. Havia acabado de perder a mãe, estava com dívidas e ainda tinha problemas no casamento. Por isso, para quitar as despesas funerárias, ela e seu esposo, Daniel, tiveram que vender objetos pessoais. Isso já era algo constrangedor; mas, para piorar a situação, alguns compradores desonestos não pagaram.",
      "Foi nesse contexto de crise extrema que o casal aceitou o convite do pastor para estudar a Bíblia. Eles ficaram encantados com as novas verdades. Ao conhecê-los melhor, o pastor Paulo interrompeu os estudos e passou a lhes dar orientações bíblicas sobre finanças e relacionamento familiar.",
      "Durante o aconselhamento, eles conseguiram ver quanto tinham errado um com o outro por deixarem Deus fora de sua vida. Essa experiência os levou a fazer uma mudança radical. Depois de muito tempo, o casal se abraçou e entendeu que deveria colocar Deus em primeiro lugar.",
      "Luana e Daniel oraram e entregaram nas mãos do Senhor a venda dos demais objetos, cujo dinheiro seria usado para quitar as dívidas. Sentiram que Deus conduziu todo esse processo ao enviar as pessoas certas até eles.",
      "Em uma sexta-feira à tarde, eles ligaram para o pastor Paulo pedindo orientação, pois queriam devolver o dízimo do salário e das vendas realizadas. Disseram acreditar que a Igreja Adventista tinha verdades transformadoras e que, a partir daquele momento, desejavam ser dizimistas fiéis. Luana e Daniel continuam estudando a Bíblia e se preparando para consagrar a vida a Cristo.",
      "“Todos os que assumirem a posição sincera e decidida de obedecer a Deus, que não tomarem os fundos de reserva do Senhor – o dinheiro Dele – para quitar dívidas, que derem ao Senhor a parte que Ele reclama como Sua, receberão as bênçãos de Deus” (Conselhos Sobre Mordomia, p. 67 [93])."
    ]
  },
  {
    "title": "Mensageira da Esperança",
    "mes": 10,
    "data": "1 de Outubro",
    "versiculo": "“Quão formosos são sobre os montes os pés do que anuncia boas-novas, que faz ouvir a paz, que anuncia coisas boas, que faz ouvir a salvação, que diz a Sião: 'O teu Deus reina!'” Isaías 52:7",
    "body": [
      "Angélica Mateluna é colportora efetiva há oito anos em Santiago, no Chile. Além de sua paixão pelo Ministério de Publicações, ela ama ensinar às pessoas a cuidar da saúde por meio de tratamentos naturais. É por isso que, além de ofertar os livros, ela fornece outros produtos para benefício da saúde.",
      "Marcela é uma de suas clientes. Certo dia, ela derrubou seu frasco de carvão ativado, e ele se quebrou. Então ligou para Angélica e lhe pediu que trouxesse outro. A amiga atendeu à ligação e foi até a casa dela. Durante a visita, Marcela lhe disse que sua tia Claudia estava doente e com muita dor. Angélica se ofereceu para visitá-la e realizar tratamentos naturais com fomento, hidroterapia e cataplasmas.",
      "Ao visitar Claudia, respeitando todas orientações sanitárias, Angélica percebeu que o distanciamento social estava afetando aquela mulher. A própria Claudia afirmou que se sentia como uma “leprosa” trancada dentro de casa. A enfermidade e a quarentena estavam acabando com a saúde dela.",
      "Angélica não desperdiçou a oportunidade de falar sobre Deus para a tia de Marcela. Antes de fazer a primeira terapia, elas oraram juntas. Surpreenden- temente, depois desse pequeno gesto de fé, Claudia se levantou melhor, com um sorriso e muito mais força. No dia seguinte, ela já estava aliviada e sem dor. Esse foi o início de sua recuperação total.",
      "A mãe de Marcela também estava enferma. Ela havia sido infectada pelo novo Coronavírus. Então Angélica e Marcela decidiram visitá-la no hospital. Depois de conseguir autorização, puderam orar com ela, tomando todas as precauções necessárias. A partir daquele momento, para a glória de Deus, a mãe de Marcela começou a se recuperar e a respirar por conta própria.",
      "O Senhor está fazendo um trabalho poderoso por meio dos esforços de Sua fiel colportora. A exemplo dela, você também pode fazer a diferença na vida de outros. Que tal se tornar um mensageiro da esperança e das boas-novas de salvação que Cristo oferece a todos?",
      "“Essa é exatamente a obra que o Senhor deseja que Seu povo faça neste tempo. Todos os que se consagram a Deus para trabalhar como colportores estão auxiliando na proclamação da última mensagem de advertência ao mundo” (O Colportor Evangelista, p. 6)."
    ]
  },
  {
    "title": "Fidelidade em Meio às Chamas",
    "mes": 10,
    "data": "8 de Outubro",
    "versiculo": "“Bem-aventurado é aquele que suporta com perseverança a provação. Porque, depois de ter sido aprovado, receberá a coroa da vida, a qual o Senhor prometeu aos que O amam.” Tiago 1:12",
    "body": [
      "Francimario Silva e Estelita são casados e pais de duas filhas, uma de doze anos e outra de nove. Eles moram em Carauari, no estado do Amazonas, e são adventistas há 20 anos. Vivem da agricultura, cultivando verduras e distribuindo no comércio. O casal é muito atuante na Igreja Adventista local. Ele é diácono; e ela, professora do departamento infantil.",
      "Em junho de 2020, em meio à pandemia, um acontecimento trágico abalou a família Silva. Um incêndio, provocado por um curto-circuito, destruiu completamente a residência deles. Enquanto trabalhavam, alguém os avisou que a casa deles estava em chamas. Eles correram até lá, mas não havia o que fazer. Era inacreditável, tudo havia sido consumido pelo fogo: móveis, eletrodomésticos, roupas e documentos. Não sobrou nada!",
      "Diante daquela realidade, a grande preocupação do casal era: “Como será nossa vida de hoje em diante?” Porém, independentemente do que havia acontecido, estavam decididos a permanecer fiéis a Deus. Naqueles dias, um de seus familiares os acolheu em casa até que pudessem reconstruir a vida.",
      "No sábado posterior ao incidente, todos foram até o templo para adorar a Deus. Decididos a não se deixarem abalar, adoraram ao Senhor como sempre faziam nos cultos: cantando, orando, devolvendo os dízimos e as ofertas e ouvindo a pregação da Palavra de Deus.",
      "Nos dias seguintes, os membros de sua igreja se uniram, construíram uma nova casa para a família Silva e providenciaram toda a mobília. Aquele recomeço foi marcante. Francimario e sua família seguem felizes e gratos a Deus por Sua providência, proteção e cuidado. E a cada dia renovam sua decisão de permanecer fiéis aos princípios das Sagradas Escrituras.",
      "“Santidade não é arrebatamento: é inteira entrega da vontade a Deus; é viver por toda palavra que sai da boca do Senhor; é fazer a vontade de nosso Pai celestial; é confiar Nele mesmo em meio à provação, tanto nas trevas quanto na luz; é andar pela fé e não pelo que se vê; é apoiar-se em Deus com indiscutível confiança, descansando em Seu amor” (Atos dos Apóstolos, p. 33 [51])."
    ]
  },
  {
    "title": "Segunda Oportunidade",
    "mes": 10,
    "data": "15 de Outubro",
    "versiculo": "“Esperei com paciência pelo Senhor; Ele Se inclinou para mim e me ouviu quando clamei por socorro. Tirou-me de um poço de perdição, de um atoleiro de lama; colocou os meus pés sobre uma rocha e firmou os meus passos.” Salmo 40:1 e 2",
    "body": [
      "Mariolly é uma jovem que se converteu ao Senhor na cidade de La Serena, no norte do Chile. Graças ao convite de uma amiga, ela começou a frequentar a Igreja Adventista. A princípio, Mariolly combinou bem suas responsabilidades como auxiliar de enfermagem com a vida religiosa. Porém, depois de um tempo, sua vida começou a seguir em outra direção. Pouco a pouco ela foi se afastando da igreja até abandoná-la definitivamente.",
      "O pastor de Mariolly não desistiu dela. Ele manteve o contato e continuou mostrando interesse pela salvação da jovem. A assistência pastoral foi muito importante para preservar uma conexão entre Mariolly e a igreja, a fim de que ela não perdesse de vista os caminhos do Senhor.",
      "Quando a pandemia atingiu o Chile, Mariolly acabou contraindo a Covid-19 e transmitindo o vírus para toda a sua família. O quadro dela foi grave. Teve muitas complicações respiratórias e precisou ser internada.",
      "No momento mais crítico, Mariolly clamou ao Senhor por ajuda. Ela também sentiu a necessidade de se comunicar com o pastor e lhe enviou uma mensagem. Felizmente, ele viu o recado e ligou para ela imediatamente. O pastor ouviu Mariolly e entregou a vida dela nas mãos de Deus por meio de uma oração. Logo depois ela começou a se sentir melhor e pôde retornar para sua família. Mariolly recebeu alta dois dias após o pastor ter orado por ela.",
      "Deus costuma usar as situações difíceis para nos oferecer uma segunda oportunidade de salvação. Ele permite que cheguemos ao fundo do poço para que olhemos para cima, em busca de auxílio e redenção. A doença, por exemplo, é um lembrete de que necessitamos da verdadeira Fonte de vida.",
      "“Existem certas condições para que possamos esperar que Deus ouça e responda nossas orações. [...] Nossa grande necessidade é, por si mesma, um argumento e intercede eloquentemente em nosso favor. Mas é necessário que busquemos ao Senhor para que Ele faça essas coisas por nós” (Caminho a Cristo, p. 95).",
      "Pode ser que você também esteja precisando de uma nova oportunidade. Se esse for o seu caso, clame a Deus, e Ele vai retirá-lo do “poço de perdição” e firmar seus pés sobre a verdadeira “Rocha”."
    ]
  },
  {
    "title": "Não Importa o Valor",
    "mes": 10,
    "data": "22 de Outubro",
    "versiculo": "“Porque todos eles deram aquilo que lhes sobrava; ela, porém, da sua pobreza deu tudo quanto possuía, todo o seu sustento.” Marcos 12:44",
    "body": [
      "Maria de Lurdes Ramos tem 69 anos. Ela é aposentada e mora em Nova Brasilândia do Oeste, em Rondônia. Com pequena estatura e um sorriso permanente no rosto, enfrentou um grande revés ao ser abandonada pelo esposo quando a filha maior tinha apenas 14 anos de idade. Assim, lutou sozinha para criar os sete filhos. Em 2008, ela conheceu a mensagem adventista e foi batizada. Infelizmente, em 2019, enfrentou outra grande prova: um de seus filhos, que ainda morava com ela, foi assassinado por criminosos.",
      "Assídua nos cultos da igreja, Maria só parou de frequentá-los durante a pandemia de Covid-19. Naquele período, sem ter condições de acessar as redes sociais para assistir aos cultos locais, sua companheira foi a TV Novo Tempo.",
      "No Dia das Mães, o pastor Gilberto Santana visitou as irmãs idosas para prestar uma pequena homenagem. Por questões de segurança, ele não entrava nos lares; ia apenas até o portão. Maria o recebeu com muita alegria. Após lerem a Bíblia e orarem, o pastor anunciou sua breve partida, informando-a que ainda tinha outras mães para visitar.",
      "Maria, então, fez um pedido: “Pastor, estou com o meu dízimo guardado e não posso levá-lo à igreja. O senhor poderia levar para mim?” O pastor se dispôs a ajudá-la, e eles conferiram o valor juntos: 150 reais.",
      "Naquele momento, o pastor se lembrou de uma conversa anterior em que Maria havia mencionado a necessidade de um novo remédio. Ao questioná-la, soube que já fazia um mês que ela estava sem o medicamento. E o mais impressionante, o valor do remédio correspondia ao do dízimo devolvido.",
      "“Naquele momento fiquei impactado”, disse o pastor. “Ali estava alguém que dependia do medicamento, mas que não abriu mão de ser fiel a Deus.” Sensibilizada, a igreja se uniu para ajudar Maria com o tratamento. Como a própria Maria costuma dizer: “Não posso deixar de ser fiel a meu Deus. Sou grata a Ele por tudo! Queria apenas poder ajudar mais a causa Dele.”",
      "“O ato da viúva que colocou na caixa de ofertas duas pequenas moedas – tudo quanto possuía – é realçado para servir de encorajamento aos que, mesmo lutando com a pobreza, desejam ajudar a causa de Deus com suas dádivas” (Atos dos Apóstolos, p. 218 [342])."
    ]
  },
  {
    "title": "Não Importa o Valor",
    "mes": 10,
    "data": "29 de Outubro",
    "versiculo": "“E Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o evangelho do Reino e curando todo tipo de doenças e enfermidades.” Mateus 9:35",
    "body": [
      "Meu nome é Estanislao Godoy e sou membro da Igreja Adventista do Sétimo Dia no norte do Chile. A crise atingiu em cheio nossa sociedade, principalmente os idosos, que pertencem à faixa etária mais vulnerável à Covid-19. Ao nos depararmos com a situação, minha esposa, Claudia, e eu decidimos organizar um projeto Calebe voltado para o público da terceira idade. Mobilizamos nossos jovens e realizamos reuniões por meio de uma plataforma digital de videoconferências. Ficamos em quarentena por dois meses, mas isso não foi um impedimento para avançarmos com o projeto.",
      "Visitamos vários idosos em situação de vulnerabilidade para doar alimento e outros itens necessários. Tivemos a oportunidade de conhecer diversas pessoas e ouvir muitas histórias. No entanto, uma dessas pessoas me chamou mais a atenção: o senhor Juan Báez. Sempre que o visitávamos, sua filha e seu neto estavam com ele. Ao conhecê-lo melhor, Juan compartilhou conosco seus problemas, e assim pudemos perceber as necessidades dele.",
      "Juan não tinha renda nem muito o que comer. Devido à alimentação precária, sua saúde estava debilitada. Apresentamos o caso dele para os jovens de nossa igreja. Assim, nós nos unimos e conseguimos arrecadar um fogão, um botijão de gás, cobertores, roupas quentes, duas cestas de alimentos não perecíveis, bem como produtos de higiene pessoal e de limpeza. Quando fomos entregar esses itens, demos a Juan o livro missionário do ano e uma Bíblia. Além disso, contatamos um médico de nossa igreja. Ele atendeu Juan e lhe prescreveu alguns medicamentos, que nós compramos para ele.",
      "Certo dia, Juan me pediu para levá-lo a um armazém perto de sua casa para comprar pão. Antes de sair do veículo, ele olhou para mim e disse: “Irmão Estanislao, onde fica sua igreja?” Juan me contou que a filha o havia incentivado a frequentar nosso templo. Ela disse ao pai que éramos bons com ele e que lhe faria bem se aproximar de Deus. Por fim, ela ainda lhe falou que seguiria o exemplo dele e faria o mesmo.",
      "“O Salvador Se misturava com os homens como uma pessoa que lhes desejava o bem. Manifestava compaixão por eles, ministrava-lhes às necessidades e ganhava-lhes a confiança. Ordenava então: ‘Segue-Me’” (Ministério Pastoral, p. 119 [117])."
    ]
  },
  {
    "title": "Os Sonhos de Deus",
    "mes": 11,
    "data": "5 de Novembro",
    "versiculo": "“'Porque os Meus pensamentos não são os pensamentos de vocês, e os caminhos de vocês não são os Meus caminhos,' diz o Senhor.” Isaías 55:8",
    "body": [
      "Diana tem 15 anos e sempre sonhou em estudar em uma escola de tempo integral com especialização em música. Quando a oportunidade finalmente chegou, ela descobriu que teria aulas aos sábados. Naquele momento, pensou que, se começasse a estudar, encontraria uma maneira de resolver o problema. De manhã, ela frequentava as aulas do ensino médio; e à tarde, as aulas de música.",
      "Nos primeiros quatro meses daquele ano, Diana assistiu às aulas aos sábados, mas começou a sentir que estava errada. Ela sabia muito bem o que Deus esperava dela. A jovem tentou silenciar esses pensamentos, mas o que não sabia era que Deus estava impressionando sua mente. O Senhor não descansaria até ver Sua filha voltar a viver em harmonia com os Seus planos.",
      "Deus passou a tocar o coração de Diana de diferentes maneiras. Em todos os cultos, o tema do sermão era a guarda do sábado e a fidelidade a Deus, independentemente das circunstâncias. Com o passar do tempo, isso foi deixando-a incomodada. Certo dia, ela encontrou uma música em seu celular intitulada “Seja Fiel”. Naquele instante, ela ouviu Deus falando claramente a seu coração. Diana decidiu parar de assistir às aulas aos sábados. Porém, teria que se esforçar para passar no exame final daquele ano. Embora estivesse física, mental e emocionalmente exausta, ela conseguiu ser aprovada.",
      "No ano seguinte, o mesmo problema apareceu, mas dessa vez Diana decidiu ser fiel a Deus. Ela apresentou às autoridades da escola um documento preparado pela Igreja Adventista do Sétimo Dia na Argentina, com a lei que protege os estudantes sabatistas e os isenta de realizar atividades aos sábados. Contudo, a solicitação não foi aceita. Finalmente, as autoridades da escola concordaram que Diana poderia continuar estudando no ensino médio, mas que não receberia o título de técnica de violino.",
      "Diana abriu mão de seu sonho para ser fiel a Deus. Ela tem certeza de que o plano do Senhor para sua vida é superior aos seus sonhos mais elevados. Afinal, “Deus é demasiado sábio para errar e demasiado bom para negar qualquer coisa boa a Seus santos, que andam na retidão” (Conselhos Para a Igreja, p. 354 [345])."
    ]
  },
  {
    "title": "Meu Talento, Meu Ministério",
    "mes": 11,
    "data": "12 de Novembro",
    "versiculo": "“O senhor disse: 'Muito bem, servo bom e fiel; você foi fiel no pouco, sobre o muito o colocarei; venha participar da alegria do seu senhor.'” Mateus 25:21",
    "body": [
      "Ador era evidente na sala de velório. Uma doença cruel havia vencido novamente. No entanto, em meio à dor ressoou uma mensagem de esperança. Andrés Borges, a pedido dos enlutados, proferiu uma mensagem bíblica de conforto. Andrés e a esposa, Victoria, são uma luz em sua comunidade.",
      "Andrés conheceu o Senhor enquanto cursava o ensino médio em Montevidéu, a capital do Uruguai. Sua vocação o levou a estudar Medicina, e foi na faculdade que ele conheceu Victoria, que também abraçou a fé adventista. O desejo de ambos era se especializar em Medicina Familiar; porém, em Montevidéu, precisariam cursar parte das disciplinas aos sábados.",
      "Determinados a permanecer fiéis a Deus, Andrés e Victoria se mudaram para Tacuarembó, no norte do país, a 400 quilômetros de Montevidéu, onde não precisariam estudar aos sábados. Hoje eles têm um consultório particular naquele local e são conhecidos não somente por serem bons profissionais, mas também por sua vida piedosa e seu caráter cristão.",
      "Andrés e Victoria transformaram seu talento em seu ministério. Eles aproveitam todas as chances para testemunhar de Cristo em seu consultório. Os pacientes que aguardam na sala de espera têm a oportunidade de ouvir hinos cristãos e ler livros, revistas e folhetos com mensagens bíblicas.",
      "Tanto Andrés quanto Victoria procuram falar de Deus enquanto atendem as pessoas em seu trabalho. O casal transmite mensagens de esperança, ora com os pacientes e se oferece para estudar a Bíblia com eles. Devido às limitações de tempo e obrigações familiares, o casal tem dificuldade para comparecer a todos os estudos que contata, mas os instrutores bíblicos e o pastor da Igreja Adventista de Tacuarembó continuam a tarefa.",
      "“Como seguidores de Cristo, cumpre-nos trabalhar com todos os métodos racionais de pregar o evangelho da verdade presente. Não só por palavras, mas por atos devemos dar indicação de que Cristo está desejoso de Se unir com Seus devotados ministros na cura do enfermo e sofredor” (Medicina e Salvação, p. 28)."
    ]
  },
  {
    "title": "Legado de Fidelidade",
    "mes": 11,
    "data": "19 de Novembro",
    "versiculo": "“Todos estes morreram na fé. Não obtiveram as promessas, mas viram-nas de longe e se alegraram com elas, confessando que eram estrangeiros e peregrinos na terra.” Hebreus 11:13",
    "body": [
      "Maria Helena de Miranda Florencio, a irmã Leni Miranda, como era conhecida, foi batizada aos 15 anos de idade com sua mãe, Inácia Miranda de Oliveira. Desde então, mãe e filha sempre procuraram ser fiéis a Deus em tudo, inclusive no que se refere à devolução dos dízimos e das ofertas.",
      "Apesar disso, Leni acabou se casando com alguém não cristão. Esse cenário, como era de se esperar, gerou conflitos e oposição por parte do marido. Em certa ocasião, seu esposo ficou desempregado, e a irmã Leni teve que assumir as despesas da família. O marido dela era o responsável por ir à feira semanalmente e comprar alimentos para o casal e mais sete filhos.",
      "Um dia, como de costume, Leni separou o dízimo e a oferta antes de honrar os demais compromissos financeiros. Por um lapso, ela se esqueceu de separar o dinheiro para realizar a feira semanal. O marido era um homem austero e de modo algum cogitaria passar uma semana sem ir à feira. Leni ficou preocupada, mas orou a Deus e Lhe pediu forças para se manter fiel. Então separou o envelope com os dízimos e as ofertas para levá-lo à igreja no dia seguinte e continuou orando para que Deus abrandasse o coração de seu esposo e provesse o sustento de seus filhos naquela semana.",
      "Ao fim do pôr do sol daquele sábado, Leni foi chamada por um vizinho que necessitava levar uma encomenda para outra cidade. Em troca, ele lhe ofereceu uma remuneração pelo serviço e a quantia necessária para cobrir as despesas da viagem. O dinheiro foi suficiente para o transporte dela e do esposo. Porém, o mais interessante foi que o valor restante era o mesmo que ela havia entregadopela manhã na igreja. Deus seja louvado!",
      "A irmã Leni faleceu aos 93 anos de idade. Em seus últimos dias de vida, devido à pandemia de Covid-19, ela guardou os dízimos e as ofertas em uma bolsa para devolvê-los a Deus em sua igreja local. Infelizmente, ela faleceu antes. Grande foi a surpresa e a emoção de seus filhos ao notar que ela havia guardado os dízimos e as ofertas dos últimos meses.",
      "A exemplo dos heróis de Hebreus 11, Leni foi fiel a Deus até a morte e deixou um legado de fidelidade e fé para os filhos, netos e bisnetos. Dos sete filhos dela, três são pastores da Igreja Adventista do Sétimo Dia!"
    ]
  },
  {
    "title": "Vitória Garantida",
    "mes": 11,
    "data": "26 de Novembro",
    "versiculo": "“Não sobreveio a vocês nenhuma tentação que não fosse humana; mas Deus é fiel e não permitirá que vocês sejam tentados além do que podem suportar; pelo contrário, juntamente com a tentação proverá livramento, para que vocês a possam suportar.” 1 Coríntios 10:13",
    "body": [
      "Alexis Pereira vive em Montevidéu, na República Oriental do Uruguai. Ele conheceu o evangelho em 1994 e foi batizado um ano depois. Não demorou muito para as provações começarem. Naquela época, Alexis trabalhava no maior banco particular do país. Tinha uma carreira promissora pela frente, mas ela começou a ser ameaçada depois de uma conversa com seu gerente. Alexis pediu autorização para deixar o trabalho às sextas-feiras antes do pôr do sol, porém o gerente negou o requerimento.",
      "Infelizmente, no começo, Alexis concordou em trabalhar de maneira provisória às sextas-feiras depois do pôr do sol. Após algum tempo, a administração do banco decidiu comercializar um novo cartão de crédito e solicitou a Alexis que fizesse o curso. O problema era que o treinamento aconteceria em um sábado. Alexis não tinha mais força moral para rejeitar esse pedido, uma vez que já havia consentido em trabalhar nas sextas-feiras à noite.",
      "Quando chegou a data do evento, ele foi para o curso. Embora estivesse fisicamente no local, sua mente estava longe. A consciência dele não o deixou em paz. Ao término do curso naquele sábado, Alexis foi à Igreja Central de Montevidéu e conversou com o pastor Roberto Gullón, que se ofereceu para ajudá-lo. O pastor o acompanhou até a sede do banco e solicitou uma entrevista com o chefe de Recursos Humanos.",
      "Alexis explicou que estava muito satisfeito com seu emprego e que simplesmente queria ser liberado do trabalho às sextas-feiras à noite por motivos de consciência. Ele entregou uma carta onde registrava o referido pedido; e, para sua surpresa, a solicitação foi prontamente aceita.",
      "O chefe de Recursos Humanos, a maior autoridade no banco no que se referia ao departamento pessoal, assinou o documento e disse a Alexis que ninguém o impediria de sair antes do pôr do sol na sexta-feira.",
      "Essa experiência nos mostra que não devemos temer a tentação, mas confiar no livramento divino. Afinal, “nada temos a temer com relação ao futuro, a menos que nos esqueçamos da maneira pela qual o Senhor tem nos conduzido e de Seus ensinos em nosso passado” (Eventos Finais, p. 47 [72])."
    ]
  },
  {
    "title": "Provai e Vede",
    "mes": 12,
    "data": "3 de Dezembro",
    "versiculo": "“Oh! Provai e vede que o Senhor é bom; bem-aventurado o homem que Nele se refugia.” Salmo 34:8, ARA",
    "body": [
      "Marlo Vinicios é membro da Igreja Adventista Central de Joinville, em Santa Catarina. Profissional liberal, ele não possui salário fixo, mas sempre dizimou, mesmo que não o fizesse com frequência e usasse “artifícios” para que seu dízimo fosse o menor possível dentro do “aparentemente correto”.",
      "Ao assistir aos vídeos do “Provai e Vede”, nos momentos de adoração na igreja, Marlo sentia-se incomodado com sua forma de dizimar. Em fevereiro de 2020, ele tomou uma decisão: dizimar semanalmente, sem nenhum ardil. Então passou a fazer, ao fim do expediente semanal, um balanço de quanto havia entrado. Calculava os 10% e, para não se sentir tentado, na mesma hora devolvia seu dízimo por meio do aplicativo 7ME.",
      "Marlo se propôs a fazer a isso por um mês. Se em seu coração ele achasse que Deus não estava sendo fiel, voltaria a agir como antes. A frase “provai e vede” ficou em sua mente. Certo dia, enquanto ia buscar uma cesta básica para ser doada à ASA local, Marlo descobriu que seu carro estava com um defeito. Para piorar, ele ainda quebrou o celular ao deixá-lo cair. Duas semanas depois, o telefone de sua esposa também parou de funcionar.",
      "Marlo ficou desesperado. “Por que isso está acontecendo comigo?”, repetia para si mesmo. Precisaria gastar cerca de 4 mil reais. Tudo parecia ter piorado depois de tomar a decisão de devolver o dízimo corretamente. Apesar de não ter obtido nenhuma resposta de Deus, Marlo se manteve fiel.",
      "Para a glória de Deus, não faltou nada para Marlo e sua família. O carro foi consertado, um celular foi arrumado, e o outro trocado por um novo. As dificuldades o deixaram triste e abatido, mas o ajudaram a entender que nem sempre os milagres de Deus acontecem como imaginamos. Nossa fidelidade não deve depender de condições favoráveis.",
      "Ao fazer as contas, Marlo percebeu que seus ganhos até aumentaram, mesmo com a pandemia. Ele compartilha sua história para nos ensinar que Deus é bom, mesmo quando coisas ruins acontecem.",
      "“Há uma evidência que está ao alcance de todos, desde o mais culto ao mais iletrado – a prova da experiência. Deus nos convida a provar por nós mesmos a realidade de Sua Palavra e a verdade de Suas promessas” (Caminho a Cristo, p. 111)."
    ]
  },
  {
    "title": "Conta Paga",
    "mes": 12,
    "data": "10 de Dezembro",
    "versiculo": "“Portanto, não se preocupem, dizendo: “Que comeremos?”, “Que beberemos?” ou “Com que nos vestiremos?” Porque os gentios é que procuram todas estas coisas. O Pai de vocês, que está no céu, sabe que vocês precisam de todas elas. Mas busquem em primeiro lugar o Reino de Deus e a Sua justiça, e todas estas coisas lhes serão acrescentadas.” Mateus 6:31-33",
    "body": [
      "Nieles Campos mora na cidade de Toledo, no interior do Paraná. Ela trabalha como oficial de justiça e frequenta a Igreja Adventista do Sétimo Dia do Jardim Gisela. Como a maioria das pessoas ao redor do mundo, Nieles também foi atingida pelos problemas causados pela pandemia de Covid-19. Em meio à crise, ela pôde comprovar a fidelidade de Deus.",
      "No mês de junho de 2020, Nieles teve que escolher entre dizimar e ofertar ou pagar as contas. O dinheiro era suficiente para quitar a última despesa do mês de forma integral; porém, se fizesse isso, não teria o valor correspondente ao dízimo e às ofertas. Depois de refletir muito, ela resolveu devolver o dízimo e as ofertas. Em razão disso, não teria dinheiro para pagar a conta que venceria no dia 27 daquele mês.",
      "Havia outras duas maneiras de conseguir a quantia que faltava. Nieles passou a orar para que Deus abrisse um dos dois caminhos, a fim de que ela pudesse providenciar os recursos para pagar a conta no fim do mês. Mas isso não aconteceu.",
      "Tudo parecia indicar que ela não conseguiria a quantia necessária. Foi então que Nieles teve uma conversa com Deus. Em meio a seu lamento, ela conseguiu ouvir uma voz a lhe dizer: “Olhe o extrato de sua conta bancária.” A princípio ela achou um absurdo. Afinal, era impossível ter algum valor na conta. Mas a voz insistia em lhe falar: “Olhe sua conta!”",
      "Quando verificou seu saldo, Nieles percebeu que algo surpreendente havia acontecido. No dia 18 daquele mês, o Tribunal de Justiça tinha depositado um valor referente a reajustes salariais, dinheiro que ela nem esperava receber. Nieles louvou a Deus por demonstrar mais uma vez Seu cuidado e amor por ela. Sempre vale a pena ser fiel!",
      "“‘Não se preocupem, dizendo: ‘Que vamos comer?’ ou ‘Que vamos beber?’ [...] Busquem, pois, em primeiro lugar o reino de Deus e a Sua justiça, e todas essas coisas lhes serão acrescentadas’ (Mt 6:31, 33). Aquele que dá aos seres humanos a capacidade de adquirir riqueza deu, juntamente com esse dom, uma obrigação. De tudo que adquirimos, Ele exige determinada porção. O dízimo é do Senhor” (Educação, p. 96 [138])."
    ]
  },
  {
    "title": "O Poder da Educação Cristã – Parte 1 ∗ 1",
    "mes": 12,
    "data": "17 de Dezembro",
    "versiculo": "“Que os nossos filhos sejam, na sua mocidade, como plantas viçosas...” Salmo 144:12",
    "body": [
      "Que diferença faz a educação, especialmente a educação cristã! A história de Adugnaw Worku, bibliotecário-chefe da Faculdade União do Pacífico, uma instituição adventista na Califórnia, confirma a veracidade dessa afirmação. Ele nos conta o seguinte relato de sua vida:",
      "Tornei-me um pastor de ovelhas aos sete anos de idade. Perambulava pelos vastos prados da zona rural da Etiópia, com ovelhas e vacas. Essa foi a minha obrigação diária até completar 12 anos. Então, passei a função de pastor para meu irmão mais novo e mudei para a fazenda da família. Lá, aprendi a arar a terra, a plantar e a colher. Descobri a dignidade do trabalho muito cedo e assumia maiores responsabilidades a cada novo ano.",
      "Minha família sobrevivia da lavoura. O trabalho era extenuante e, literalmente, vivíamos do suor de nosso rosto. Essa não era uma questão de escolha, mas de sobrevivência. Entretanto, aos 15 anos sofri um terrível acidente que cegou e desfigurou meu olho esquerdo. Os melhores “profissionais” da saúde de minha aldeia tentaram me ajudar, mas nada funcionou. Assim, minha família decidiu me enviar para um hospital moderno. Caminhei por dois dias, até o hospital mais próximo. Aquele hospital construído no meio do “nada” era da Missão Adventista do Sétimo Dia.",
      "Quando cheguei à sede da Missão, encontrei três coisas: uma igreja, uma escola e um hospital. Enquanto eu estava sendo tratado ali, observava atentamente os alunos da escola. Prestava atenção ao que faziam e como se comportavam. Logo percebi que eles tinham algo especial que eu não tinha. Instintivamente senti que a educação é imprescindível.",
      "O desejo de frequentar a escola se tornou incontrolável, e decidi encontrar um meio de concretizá-lo. Havia, porém, dois grandes problemas: eu não tinha o consentimento de meus pais nem dinheiro. Em minha cultura, a permissão dos pais é muito importante. No interior da Etiópia, os pais exercem poder e influência sobre os filhos na escolha da profissão, do cônjuge, da religião, etc. Mesmo com temor de ir contra os desejos de meus pais, não deixava de pensar um minuto sobre a possibilidade de frequentar aquela escola.",
      "Continua na semana seguinte..."
    ]
  },
  {
    "title": "O Poder da Educação Cristã – Parte 2 ∗ 2",
    "mes": 12,
    "data": "24 de Dezembro",
    "versiculo": "“... E que as nossas filhas sejam como colunas, esculpidas para um palácio.” Salmo 144:12",
    "body": [
      "a semana anterior, pudemos conhecer um pouco da vida de Adugnaw Worku, bibliotecário-chefe da Faculdade União do Pacífico, na Califórnia, e vimos como surgiu seu interesse pela educação cristã. Hoje vamos descobrir o desfecho de sua história por meio das próprias palavras dele:",
      "Lembro-me de repetir várias vezes uma pequena oração: “Querido Deus, por favor, me ajude!” O Senhor ouviu aquela simples oração e a respondeu miraculosamente. Aos 15 anos, tornei-me aluno da primeira série, no meio do ano escolar. Eu estava tão agradecido e feliz que, até hoje, considero aquela data o dia de meu segundo nascimento.",
      "Eu já tinha 20 anos quando conheci a Deus e me uni à Igreja Adventista do Sétimo Dia. Com 22 anos, concluí a oitava série – fui o primeiro em minha classe. Nada mal para um jovem agricultor! Naquele mesmo ano, conheci, na sede da Missão, o doutor Harvey Heidinger e sua esposa Elizabeth, uma maravilhosa família de missionários americanos, do sul da Califórnia, que me recebeu em seu lar como um de seus filhos.",
      "Essa família de missionários deixou o conforto e as conveniências do sul da Califórnia e viajou para aquela distante Missão, no noroeste da Etiópia. Sou muito grato por terem ido, pois eles mudaram minha vida. Financiaram meus estudos e de meus irmãos, até a faculdade. Graças à generosidade daqueles missionários, frequentei um internato adventista por quatro anos e me graduei aos 25 anos de idade.",
      "Após o ensino médio, matriculei-me na Faculdade Avondale, na Austrália, onde me formei aos 30 anos. Segui, então, para a Universidade Andrews, nos Estados Unidos, para cursar um mestrado. Em outras palavras, sou um produto da Educação Adventista do começo ao fim. Isso me deixa imensamente grato a Deus e à Sua igreja. Pode parecer que sempre estive atrasado, no entanto, consegui realizar todos os meus sonhos. Casei-me aos 36 anos e tornei-me pai aos 40. O que mais posso esperar?",
      "A Igreja Adventista do Sétimo Dia emprega uma quantidade enorme de recursos financeiros, humanos e materiais para educar seus jovens. Dessa forma, ela oferece a cada um deles a oportunidade de desenvolver seu relacionamento com Deus em um ambiente seguro e encorajador."
    ]
  },
  {
    "title": "Retrospectiva",
    "mes": 12,
    "data": "31 de Dezembro",
    "versiculo": "“Ensina-nos a contar os nossos dias, para que alcancemos coração sábio.” Salmo 90:12",
    "body": [
      "O texto a seguir faz parte de uma carta enviada por Ellen White a um jovem que estava completando 19 anos de idade. Trata-se de uma excelente reflexão para mais um ano que se finda em nossa jornada",
      "“Finda hoje outro ano de sua existência. Como o reconsidera você? Tem acaso feito progresso na vida religiosa? Tem crescido na espiritualidade? Tem crucificado o eu, com suas afeições e concupiscências? Tem crescido em interesse no estudo da Palavra de Deus? Obteve decisivas vitórias sobre os próprios sentimentos e caprichos? Oh! Qual tem sido o registro de sua vida durante o ano que acaba de passar para a eternidade, para nunca mais voltar?",
      "“Ao entrar em um novo ano, faça-o com nova resolução de seguir conduta progressiva e ascendente. Seja sua vida mais elevada do que tem sido até aqui. Faça que seu objetivo não seja o de buscar o próprio interesse e prazer, mas promover o desenvolvimento da causa de seu Redentor. Não permaneça numa atitude em que você mesmo sempre necessite de auxílio, e outros tenham que vigiá-lo para mantê-lo no caminho estreito. Você pode ser forte para exercer influência santificadora sobre outros. Pode estar em atitude em que o interesse de seu coração se desperte para fazer bem a outros, para consolar os aflitos, fortalecer os fracos e dar seu testemunho em favor de Cristo sempre que houver oportunidade. [...]",
      "“Entregue-se inteiramente a Deus; submeta tudo sem reservas e assim busque aquela ‘paz, que excede todo o entendimento’ (Fp 4:7). Não lhe é possível receber nutrição de Cristo, a menos que você esteja Nele. Se não estiver Nele, você é um ramo seco. Não sente sua necessidade de pureza e verdadeira santidade. Você deve experimentar sincero desejo de ter o Espírito Santo e orar fervorosamente para obtê-Lo. Não pode esperar a bênção de Deus sem buscá-la. [...]",
      "“Começa agora outro ano de sua existência. No livro do anjo relator, volve-se uma nova página. Qual será o registro de suas páginas? Será ele manchado com negligência para com Deus, com deveres não cumpridos? Deus não o permita. Que aí se grave um registro que não o envergonhe de que seja revelado aos olhos dos homens e dos anjos” (Testemunhos Para a Igreja, v. 2, p. 262-268)."
    ]
  }
]