[
  {
    "title": "EVANGELHO DA FUGA",
    "mes": 1,
    "data": "7 DE JANEIRO",
    "versiculo": "“Seja fiel até à morte, e Eu lhe darei a coroa da vida” Apocalipse 2:10",
    "body": [
      "Durante um culto, vi uma mulher desconhecida entrar em nossa igreja. Ela tinha cerca de 30 anos. “Quem é ela?”, eu me perguntei. Quando o culto terminou, sentei-me ao seu lado. Ela quebrou o silêncio primeiro: “Eu escapeida Coreia do Norte”, disse-me em um sussurro quase inaudível. “Por favor, escute meu pedido.”*",
      "Eu sabia que geralmente os fugitivos norte-coreanos não se interessavam pelo evangelho. Às vezes, só fingiam mostrar interesse para conseguir um esconderijo temporário ou dinheiro para seguir em direção à Coreia do Sul.",
      "No entanto, o que ela disse a seguir me deixou impressionado. “Eu só tenho um pedido. Por favor, eu quero ser batizada.” Espantado, eu respondi: “Você sabe o significado do batismo?” “Sim”, ela respondeu. “Enquanto estava escondida durante minha fuga, aprendi sobre Jesus por meio de um programa de rádio.”",
      "Ela continuou contando sua experiência incrível. Quando escapou da Coreia do Norte e ficou sem ter para onde ir, ela conheceu uma família bondosa e passou a viver com eles em segredo. Certo dia, enquanto navegava pelas estações no rádio da família, encontrou um programa da Rádio Mundial Adventista (RMA).",
      "No início, ela não entendia bem os temas apresentados. Mas, com o tempo, eles transformaram sua solidão e ansiedade em esperança e força para viver. Ela aceitou Jesus como Salvador e queria ser batizada. Quem poderia negar esse pedido?",
      "No fim de semana, tivemos um batismo secreto e cheio de lágrimas. Então ela partiu a pé, enquanto orávamos para que sua viagem para a Coreia do Sul fosse segura.",
      "Depois de muitos meses, recebi um telefonema de alguém que me informou que aquela mulher havia sido capturada, devolvida à Coreia do Norte e executada. Fiquei paralizado. Lembrei-me de suas palavras após o batismo: “Mesmo que eu seja capturada, quero morrer com a esperança da salvação.” Em sua solidão e dor, aquela mulher ouviu a voz de Deus por meio da Rádio Mundial Adventista, e a verdade expulsou as trevas de sua vida.",
      "A RMA transmite programações em mais de 100 idiomas. Sua missão é levar o evangelho aos países mais difíceis de serem alcançados. As nossas ofertas ajudam a manter e ampliar esse trabalho. Ore por esse ministério e contribua com suas ofertas regulares."
    ]
  },
  {
    "title": "ESPERANÇA PARA EX-DETENTOS",
    "mes": 1,
    "data": "14 DE JANEIRO",
    "versiculo": "“Eu estava nu, e vocês Me vestiram; enfermo, e Me visitaram; preso, e foram Me ver.” Mateus 25:36",
    "body": [
      "Depois de cumprir três anos de prisão por roubo, Shane Echols esperava começar uma nova vida, mas estava preocupado. Ele já estivera em uma posição semelhante antes. Na ocasião, quando foi libertado, a prisão lhe deu 100 dólares e uma passagem de ônibus, mas ele não sabia para onde ir. Pior ainda; por causa de sua ficha criminal, Shane não conseguia um emprego. Assim, ele acabou voltando ao crime, que o levou de volta à prisão.",
      "Dessa vez, porém, os medos do homem de 44 anos foram dissipados quando ele entrou em contato com Jeffrey Cobb, fundador de uma casa de convivência para ex-infratores na Flórida. Jeffrey não apenas forneceu a Shane um lugar para ficar, mas também um emprego como jardineiro.",
      "Programas de ressocialização como o de Jeffrey, apoiados pela Igreja Adventista do Sétimo Dia, estão ajudando dezenas de pessoas a se reintegrarem à sociedade. Ele começou esse projeto após ter dificuldade de encontrar moradia e emprego depois de ser libertado. Durante 20 anos de atividade criminosa, ele foi preso 10 vezes. Sua vida mudou, porém, quando estudou a Bíblia com um adventista que o visitou na prisão e o levou ao batismo.",
      "Jeffrey disse que sentiu o toque transformador do Espírito Santo e decidiu que “não queria voltar a ter aquele estilo de vida”. Assim, resolveu que, quando saísse, abriria o próprio negócio e ajudaria outros recém-libertos a encontrar emprego e os auxiliaria na recuperação contra as drogas.",
      "“O Senhor me deu uma visão”, disse Jeffrey, “e acredito que haveria mais programas para ajudar ex-infratores se todas as igrejas prestassem atenção às palavras em Mateus 25:36.” Com o auxílio da igreja, ele espera comprar e reformar uma escola local para poder ajudar ainda mais pessoas.",
      "Essa iniciativa é chamada Missão Para as Cidades e compreende um conjunto de ações evangelísticas para a área urbana das grandes cidades do mundo. O propósito é atender às necessidades das pessoas e, em seguida, oferecer oportunidades para que elas desenvolvam um relacionamento salvífico com Jesus Cristo. Essa iniciativa faz parte do plano Alcance o Mundo, da Associação Geral, e é mantido pelas ofertas missionárias.",
      "É emocionante imaginar que encontraremos no Céu pessoas como Jeffrey, que foram alcançadas pela mesma mensagem de salvação que um dia nos alcançou, e que nossas ofertas ajudaram nesse processo. Deus seja louvado!"
    ]
  },
  {
    "title": "O PODER DO RÁDIO",
    "mes": 1,
    "data": "21 DE JANEIRO",
    "versiculo": "“Sejam firmes, inabaláveis e sempre abundantes na obra do Senhor, sabendo que, no Senhor, o trabalho de vocês não é vão.” 1 Coríntios 15:58",
    "body": [
      "Com que rapidez Deus pode usar uma nova estação de rádio para salvar vidas? Um engenheiro chamado Sammy Gregory cruzou a Namíbia, no continente africano, para instalar quatro transmissores da Rádio Mundial Adventista. Depois de um tempo, ele voltou para equipar os estúdios de cada um desses locais. As estações vinham transmitindo programas pré-gravados, mas agora estavam prontas para ter programações ao vivo.",
      "“Estávamos fazendo a primeira transmissão ao vivo”, disse Sammy, “e ouvi o apresentador dizer: ‘Se você está se sentindo triste, incomodado, e está pensando em tirar sua vida, por favor, não faça isso! Ore, peça apoio a Deus, e Ele o ajudará.’”",
      "Logo após aquela transmissão, o apresentador recebeu uma ligação. A pessoa ao telefone disse: “Eu estava prestes a tirar minha vida; mas, por causa das suas palavras, estou dando uma chance a Deus.”",
      "Em outra ocasião, a rádio causou uma profunda impressão em um homem chamado Alpheus Areab. Ele era o líder de uma igreja cristã com 350 membros.",
      "Alpheus encontrou um programa na Rádio Adventista da Namíbia que apresentava o sábado. Ele procurou uma igreja adventista local, fez estudos bíblicos e decidiu ser batizado.",
      "“Sou um homem de sorte por receber essa verdade”, disse Alpheus. Ele decidiu apresentar seu novo conhecimento aos membros de sua igreja e os encorajou a se tornarem adventistas também. Alguns deles ficaram desapontados com essa atitude e decidiram ir embora, mas a maioria o seguiu e começou a observar o sábado.",
      "A Rádio Adventista da Namíbia começou a transmitir programas no dialeto Damara Nama. Esse é um grupo linguístico difícil de evangelizar, mas por meio da rádio, alguns deles foram alcançados pelo evangelho e batizados na Igreja Adventista.",
      "Nossos irmãos na Namíbia não teriam conseguido instalar os quatro transmissores de rádio a não ser pelas ofertas missionárias que lhes foram enviadas. Talvez você nunca tenha ido a esse país, mas as ofertas que Deus colocou nas suas mãos foram até lá e ajudaram a salvar centenas de pessoas."
    ]
  },
  {
    "title": "UMA SIMPLES AÇÃO",
    "mes": 1,
    "data": "28 DE JANEIRO",
    "versiculo": "“Não servindo apenas quando estão sendo vigiados, somente para agradar pessoas, mas como servos de Cristo, fazendo de coração a vontade de Deus.” Efésios 6:6",
    "body": [
      "“Uma escada? Você não pode estar falando sério! Eu viajei mais de 6.000 km para construir isso?” A frustração de Shannon Grewal, que saiu da Califórnia para servir como voluntária na América do Sul, era palpável. Seu irmão a convidara para acompanhá-lo em uma viagem missionária, e ela aceitou por crer que seria uma oportunidade para ajudar as pessoas. Algumas semanas depois, eles chegaram a San Juan de Miraflores, em Lima, Peru.",
      "Após a chegada, eles foram divididos em equipes. Shannon relata: “Eu imaginava que iria ajudar um médico ou um dentista. Quando o líder nos informou que nossa equipe construiria uma escada, fiquei muito desapontada.” Na manhã seguinte, Shannon e seu grupo de trabalho estavam no sopé de uma colina íngreme, prontos para iniciar o projeto. A colina era coberta por pequenas casas com telhados de zinco. “Fiquei surpresa ao ver que as pessoas subiam e desciam a colina várias vezes ao dia, carregando sacolas de mantimentos e tanques de água.”",
      "Após uma hora trabalhando, Shannon viu as mulheres da comunidade se aproximarem para ajudar a carregar tijolos. Uma delas se aproximou de Shannon e disse: “Há alguns meses eu estava subindo em direção à minha casa e caí. Eu estava grávida e, infelizmente, perdi meu bebê.”",
      "“Fiquei chocada com aquela história”, confessa Shannon. “Uma parte das emoções daquela mulher passou a ser minha. Se ela tivesse escadas adequadas com corrimão, como estávamos construindo, talvez a dor em seus olhos não existiria. Eu olhei para ela e fiquei completamente sem palavras. Naquele momento, tudo que eu pude fazer foi lhe dar um abraço.”",
      "“A construção de uma escada não era mais uma tarefa sem sentido para mim. Aquela mulher me ajudou a entender que, às vezes, a maior diferença pode começar com uma simples ação.”",
      "Você gostaria de ajudar e ter um impacto positivo na vida de outras pessoas? Então considere ser um missionário por meio do Serviço Voluntário Adventista. Voluntários podem servir como pastores, professores, profissionais da área de saúde, produtores de conteúdos digitais e muito mais. Encontre seu chamado em <sva.adventistas.org>."
    ]
  },
  {
    "title": "A CHAMA DA FIDELIDADE",
    "mes": 2,
    "data": "4 DE FEVEREIRO",
    "versiculo": "Depois disto, ouvi a voz do Senhor, que dizia: “A quem enviarei, e quem há de ir por Nós?” Eu respondi: “Eis-me aqui, envia-me a mim.” Isaías 6:8",
    "body": [
      "Meu nome é Michael Ryan e, por alguns anos, servi como diretor do departamento de Missão Global da Associação Geral. Uma das minhas atribuições era visitar os países mais desafiadores para a pregação do evangelho. Certo dia, eu estava em um país visitando alguns pioneiros de Missão Global. Essa era a primeira vez na história que um grupo de 23 adventistas estava pregando no território de uma das maiores religiões não cristãs do mundo. De repente, percebi que apenas 22 deles estavam na sala. Então o líder de Missão Global do país começou a nos contar o motivo.",
      "“Existem 17 pessoas que agora estudam a Palavra de Deus e oram a Jesus como seu Salvador por causa do nosso irmão. A fé prospera nessa grande cidade do norte do país. Mas os religiosos radicais descobriram seu trabalho e o espancaram severamente. Nosso irmão está na UTI com ossos quebrados e dezenas de pontos. Eu o visitei há dois dias. Embora fraco, sua fé é forte. Repetidamente, ele me perguntava: ‘Quem vai manter a chama do evangelho acessa nessa cidade?’”",
      "Na reunião da manhã seguinte, um jovem vestido com uma velha camisa verde se levantou e disse: “Eu irei.” Imediatamente, as pessoas se ajoelharam formando um círculo em torno do jovem e oraram.",
      "A reunião terminou ao meio-dia. Então vi o jovem com a velha camisa verde parado à sombra de uma pequena árvore. Ele estava prendendo uma caixa desgastada de papelão à sua velha bicicleta. Eu me aproximei e disse: “Suponho que você vai voltar para pegar suas coisas antes de ir para o norte.”",
      "“Não! Isso é tudo o que possuo”, ele respondeu. Em seguida, eu disse: “Saiba que estarei orando pelo seu sucesso.” Ouvindo isso, com gentileza, ele disse estas palavras que nunca esquecerei: “Pastor, devo sempre ter em mente que o Senhor não me pediu para ter sucesso. Ele me pediu para ser fiel.”",
      "Naquele momento, eu estava olhando para um jovem que segurava uma Bíblia bem marcada e gasta, dirigindo-se a um lugar que mais se parecia com a cova dos leões. Ele viajaria com sua bicicleta velha por muitos quilômetros para levar o precioso nome do Senhor Jesus. Diante daquele quadro, pedi que a chama de sua fidelidade incendiasse a minha vida.",
      "Talvez você nunca seja chamado para trabalhar em um desafio como esse, mas nossas orações e ofertas tornam possível que histórias como essas aconteçam a cada semana em diferentes lugares do globo."
    ]
  },
  {
    "title": "SALVA POR UMA TRADUÇÃO",
    "mes": 2,
    "data": "11 DE FEVEREIRO",
    "versiculo": "“A mulher sábia edifica a sua casa.” Provérbios 14:1",
    "body": [
      "Lily cresceu em um país que continua a ser, em suas palavras, “um lugar escuro de idolatria”. O cristianismo é, na melhor das hipóteses, tolerado, e muitos cristãos enfrentam a prisão ou a morte.",
      "Nascida em uma família não cristã, Lily tinha apenas cinco anos quando seus pais morreram. Ela e os quatro irmãos foram criados como órfãos. Quando adolescente, Lily conheceu Norbu, um homem 27 anos mais velho. Ele pagou os estudos dela, e eles se casaram.",
      "Seu marido tinha uma formação cristã, e Lily queria desesperadamente saber mais sobre as verdades das Escrituras. Ela implorou a Norbu que a deixasse fazer estudos bíblicos, mas ele negou seu pedido, dizendo que apenas os líderes da igreja podiam ler a Bíblia. “Fiquei quieta e lhe obedeci, mas não estava satisfeita em apenas ir à igreja aos domingos e ouvir os líderes”, ela afirmou.",
      "Depois de 20 anos, Lily sentia que ainda não sabia nada sobre a Bíblia. Certo dia, conheceu Kiba, uma mulher adventista, e elas se tornaram amigas rapidamente. Kiba apresentou Lily a Tim Saxton, da Rádio Mundial Adventista. Ele estava procurando alguém para traduzir as lições bíblicas da RMA ao idioma local.",
      "Lily aceitou imediatamente o trabalho de tradução. Ela recebeu uma Bíblia e um conjunto de lições. No início, Lily sentiu-se desconfortável. Ela queria fazer um bom trabalho, mas o que estava lendo nas Escrituras contradizia muitas de suas tradições religiosas.",
      "Enquanto continuava a leitura, Lily foi acometida por uma febre alta. Deitada na cama, ela sentiu como se espíritos malignos estivessem sussurrando em seu ouvido: “Não abra a Bíblia; você vai morrer!” Inconformada, ela abriu a Bíblia para encontrar palavras de motivação. Quatro dias depois, sua amiga Kiba estava orando fervorosamente ao seu lado, e a febre de Lily cedeu.",
      "“Ao traduzir palavra por palavra, linha por linha, fui convertida”, disse Lily. Ela queria ser batizada, mas o marido não estava de acordo. Ele bebia até tarde da noite, e Lily passava horas em oração para que ele parasse de beber. Aos poucos, Norbu também foi descobrindo as verdades bíblicas. Sua família inteira começou a estudar a Bíblia e, em 2019, Lily, Norbu e seu filho foram batizados.",
      "Lily agradece sinceramente a todos os que apoiam os projetos da RMA em países como o dela, orando e devolvendo ofertas missionárias. Agora, o trabalho de sua vida é alcançar outras pessoas. Ela quer chegar o mais longe que puder com a verdade bíblica que mudou sua vida."
    ]
  },
  {
    "title": "MEU PRÓPRIO INJIL",
    "mes": 2,
    "data": "18 DE FEVEREIRO",
    "versiculo": "“Quão formosos são sobre os montes os pés do que anuncia boas-novas.” Isaías 52:7",
    "body": [
      "A Igreja Adventista enfrenta tremendos desafios para levar a verdade bíblica a países hostis ao cristianismo. No entanto, a mensagem tem avançado nesses lugares por meio de um projeto chamado Fazedores de Tendas [Tentmakers]. São profissionais adventistas que escolhem seguir o exemplo do apóstolo Paulo. Como a igreja não pode ter pastores e missionários nesses países, os “fazedores de tendas” trabalham para o próprio sustento, enquanto buscam oportunidades de compartilhar as boas-novas do evangelho. Uma enfermeira que participa desse projeto relata: “Eu não achava que estava fazendo nada extraordinário por Nafisa, a filha de Mamma Salma, uma senhora idosa internada no hospital em que eu trabalhava. Aprendi que as famílias dos meus pacientes enfrentam desafios quando seu ente querido está doente. Então comecei a conversar com Nafisa e sugeri: ‘Por que você não fala com Deus sobre como você se sente? Ele pode ouvi-la!’ E dei um abraço nela.”",
      "“Eu estava saindo da sala quando senti que deveria perguntar se ela já tinha ouvido falar do Injil, termo árabe que se refere ao evangelho de Jesus. Sua resposta me pegou de surpresa. ‘Sim! Eu estava lendo o livro sagrado da minha religião, e ele menciona o Injil muitas vezes, eu gostaria de lê-lo.’”",
      "“Assim, eu me propus a conseguir um para ela. Na noite seguinte, disse a Nafisa que estava com o Injil. Ela deu um pulo, bateu palmas e correu em minha direção, enquanto eu mostrava o Novo Testamento embrulhado em papel vermelho. Nafisa me contou que o havia procurado em várias livrarias, mas sem sucesso. Um colega de trabalho sugeriu que ela contatasse a maior livraria on-line no Oriente Médio. Ela ligou para uma filial da empresa situada em um país onde a Bíblia é vendida legalmente. Porém, quando o gerente viu de onde ela estava ligando, disse: ‘Sinto muito, não podemos despachá-la para a senhora. Não quero pegar seu dinheiro, pois sei que você não a receberá. Não vão lhe entregar, visto que a Bíblia é proibida em seu país.’”",
      "“Lágrimas rolavam de seus olhos quando me disse: ‘Eu pensei que nunca teria um Injil.’ Ela então segurou o Novo Testamento perto do coração. Por favor, orem por ela e por sua família enquanto estudam a Palavra de Deus. Apoiem a missão nesta região a fim de que todos os que estão buscando a Deus possam encontrá-Lo. Suas ofertas ajudam a equipar e capacitar os ‘fazedores de tendas’ em todo o mundo.”"
    ]
  },
  {
    "title": "REGRESSO A PALAU (PARTE 1)",
    "mes": 2,
    "data": "25 DE FEVEREIRO",
    "versiculo": "“Perdoando uns aos outros, como também Deus, em Cristo, perdoou vocês.” Efésios 4:32",
    "body": [
      "Em junho de 2002, Ruimar e Margareth de Paiva aceitaram o chamado para servir como missionários em Palau, um país insular localizado no Oceano Pacífico. Eles eram brasileiros e se adaptaram rapidamente à nova vida. Fizeram amigos com facilidade e se tornaram parte da comunidade local.",
      "Ruimar coordenava os trabalhos da Igreja Adventista na ilha; Margareth era professora. O casal tinha dois filhos, Melissa e Larisson. A família amava o Natal, e, na noite de 21 de dezembro de 2003, os enfeites, sons e cheiros natalinos enchiam a casa dos Paiva. A árvore havia sido montada cedo, e havia presentes ao redor dela, não apenas para Melissa e seu irmão, mas também para os estudantes missionários. Margareth começou a preparar os alimentos com bastante antecedência, visto que teriam muitos convidados.",
      "No dia seguinte, seria o 15o aniversário de casamento de Ruimar e Margareth. Enquanto a família dormia, naquela noite, por volta das três horas da manhã, um intruso invadiu a casa pela janela da cozinha. Melissa acordou, viu que os pais não estavam na cama e ouviu um barulho terrível no corredor.",
      "Em poucos minutos, o homem matou os pais e o irmão de Melissa. Na sequência, ele amarrou a menina e a colocou no porta-malas do carro. No dia seguinte, o criminoso a deixou sozinha na casa dele enquanto foi trabalhar. À noite, temendo ser descoberto, levou-a a uma parte remota da ilha e a jogou em um barranco. Depois de um tempo, Melissa recobrou a consciência e subiu o barranco rastejando. Um casal idoso que dirigia pela estrada viu a garota no acostamento e a levou para casa, a fim de lhe dar algo para se alimentar. Ao ouvir a história dela, eles a levaram à polícia e ao hospital.",
      "As notícias do crime ecoaram pelo mundo. O assassinato de uma família missionária! Três caixões. Vergonha e culpa marcavam o povo de Palau pelo que havia acontecido em seu país. Justin, o assassino da família Paiva, foi condenado a três penas de prisão perpétua, sem liberdade condicional.",
      "A avó paterna de Melissa, Ruth de Paiva, decidiu visitar o assassino de sua família na prisão. Ela lhe disse: “Por causa de Jesus, quero que você saiba que eu o perdoo. Queremos vê-lo no Céu um dia com nosso filho, nora e neto.” Essas palavras ficaram como sementes plantadas no coração daquele homem duro e insensível.",
      "(Continua na próxima semana)"
    ]
  },
  {
    "title": "REGRESSO A PALAU (PARTE 2)",
    "mes": 3,
    "data": "4 DE MARÇO",
    "versiculo": "“Jovens, escrevi a vocês, porque são fortes, e a palavra de Deus permanece em vocês, e vocês já venceram o Maligno.” 1 João 2:14",
    "body": [
      "Entendendo a importância de dar a Melissa um lar e senso de pertencimento, os avós paternos, Itamar e Ruth de Paiva, a levaram de volta para os Estados Unidos, onde ela e a família viviam antes de ir a Palau. Melissa surpreendeu a todos quando disse que um dia voltaria ao país. Em 2016, Melissa se casou com Michael Gibson. Ela se formou em Enfermagem, e ele em Teologia.",
      "Passados 15 anos daquela tragédia, Melissa recebeu a notícia de que Justin havia estudado a Bíblia com um pastor adventista e estava se preparando para o batismo. A vida daquele homem havia sido mudada pelo evangelho. Ela então decidiu retornar a Palau com o seu esposo e sua avó Ruth.",
      "A viagem ocorreu em novembro de 2018. Melissa e sua avó apresentaram um seminário sobre o poder do perdão. Ao Ruth falar a respeito da liberdade que ela e sua família sentiram porque haviam perdoado Justin, uma mulher se levantou e disse: “Esse tipo de perdão parece impossível à maioria das pessoas. Como perdoar da forma como vocês perdoaram?” Ruth respondeu: “É impossível da perspectiva humana. O alvo não é ‘tentar’ perdoar, mas abrir o coração para a presença do Espírito de Deus e permitir-Lhe perdoar por seu intermédio.”",
      "Melissa voltou ao local onde sua família viveu e morreu. Ela era uma menina de 10 anos quando esteve ali pela última vez. Então, ao lado de seu esposo, entrou na casa. Apesar das lágrimas, seu coração estava repleto de gratidão pela certeza de que um dia verá novamente os pais e o irmão.",
      "Embora Justin tivesse escrito cartas pedindo perdão a Melissa e aos avós dela, ele tinha a esperança de um dia poder pedir perdão pessoalmente. Em um sábado à tarde, Melissa e um pequeno grupo se dirigiram à prisão. O homem que havia assassinado a família Paiva estava em pé, atrás da mesa, com as mãos cruzadas atrás das costas. Ele falou primeiro. Expressou seu profundo arrependimento por suas ações. Falou de seu desejo de ver Ruimar, Margareth e Larisson no Céu e lhes pedir perdão pelo que havia feito. Falou de seu amor por Cristo e do desejo de viver em conformidade com o evangelho.",
      "Diante das palavras de Justin, Melissa, com lágrimas, respondeu: “Justin, somos iguais diante de Deus. Não somos melhores do que você. Todos necessitamos da graça salvadora de Jesus em nossa vida. Quero vê-lo no Céu, um dia, com meus pais e meu irmão.” Embora Justin tenha de passar o resto da vida na prisão, é um homem livre. Ele é um testemunho do poder do evangelho para todos nós."
    ]
  },
  {
    "title": "TRABALHO DOS SONHOS",
    "mes": 3,
    "data": "11 DE MARÇO",
    "versiculo": "“Entrega o teu caminho ao Senhor, confia Nele, e o mais Ele fará.” Salmo 37:5",
    "body": [
      "Oque poderia ser melhor do que receber a oferta de trabalho dos sonhos? Foi isso o que pensei quando recebi um convite para trabalhar como produtora de um canal de esportes. Estava por me formar em Jornalismo e não podia acreditar nessa oportunidade maravilhosa!",
      "Como eu tinha certa experiência com produção e amava esportes, parecia ser o trabalho perfeito para mim. Contudo, hesitei em aceitar devido a outra oferta de trabalho que havia recebido. A Missão da Mongólia, ciente de que eu era professora, tinha me convidado para servir como voluntária em sua escola.",
      "Orei por várias semanas, pois me sentia dividida entre duas paixões: o jornalismo e serviço. Então o diretor de Comunicação da Missão da Mongólia me perguntou se eu estaria interessada em fazer algumas reportagens e produzir vídeos além de ensinar inglês. Assim, eu não precisaria escolher; poderia fazer os dois! Comprometi-me em servir na Mongólia e, por fim, senti paz.",
      "Depois de 40 horas de viagem e de enfrentar um dia congelante, finalmente cheguei à Missão da Mongólia. Mal conseguia ficar acordada enquanto seguia meu anfitrião até o dormitório feminino, que seria meu novo lar. Vi em meu telefone os códigos para abrir as portas de acesso ao dormitório e adormeci profundamente.",
      "No dia seguinte, almocei na casa de alguns missionários. Foi ótimo, mas decidi sair cedo para dormir um pouco mais. Estava a caminho do dormitório, quando notei que não havia trazido meu telefone com os códigos para abrir as portas. “Senhor”, orei, lutando contra uma onda de ansiedade, “necessito saber que Tu estarás comigo aqui, não importa quão grandes ou pequenos sejam meus problemas. Por favor, ajuda-me a chegar ao meu quarto!”",
      "Ao me aproximar do dormitório, fiquei surpresa ao ver um homem segurando aberta a porta exterior para mim. Então me aproximei da porta interior. Nela estava pendurada uma placa que dizia: “Mantenha a porta fechada por segurança.” Tentei me lembrar do código, mas não conseguia. Subitamente, uma voz veio à minha mente, dizendo: “Empurre a porta.” Ao obedecer-lhe, descobri que ela não estava trancada! Nunca mais vi aquele homem que havia aberto a porta nem encontrei a porta interior destrancada novamente.",
      "Servir como missionária tem sido o trabalho perfeito para mim. As orações respondidas têm me ensinado que Deus sempre está ao nosso lado. Sou Milena Fernandes Mendes e trabalho como professora de inglês na Escola Tusgal, em Ulan Bator, Mongólia."
    ]
  },
  {
    "title": "ESTUDANTES VALDENSES",
    "mes": 3,
    "data": "18 DE MARÇO",
    "versiculo": "“E como pregarão, se não forem enviados? Como está escrito: Quão formosos são os pés dos que anunciam coisas boas!” Romanos 10:15",
    "body": [
      "Em alguns países do Norte da África e do Oriente Médio, uma iniciativa chamada Estudante Valdense tem produzido frutos preciosos para o reino de Deus. Essa é uma abordagem missionária na qual estudantes adventistas vivem, estudam e servem em universidades seculares. Seguindo o exemplo de Cristo, eles se misturam com as pessoas, ganham a confiança delas, ministram às suas necessidades e, conforme as oportunidades surgem, convidam-nas a seguir a Jesus. As ofertas missionárias são usadas para enviar e capacitar esses jovens.",
      "Uma jovem valdense relata: “Desde o início, orei por meus colegas de classe. No primeiro dia de aula, fiz amizade com uma colega chamada Mariam. Ela me perguntou se eu tinha amigos na universidade. Eu lhe disse: ‘Sim, tenho você!’ Com o passar do tempo, Mariam se tornou minha melhor amiga.”",
      "“Certa ocasião, Mariam e eu tínhamos que fazer uma apresentação sobre as semelhanças e diferenças entre as principais religiões do mundo. Fiquei emocionada por ter a oportunidade de falar sobre a minha fé com ela. Em um fim de semana, Mariam me convidou para ir à sua casa. Por quatro dias, torneime parte de sua família. Mesmo que eles fossem de outra religião, decidi que viveria a minha fé sem esconder nada. Então fiz tudo o que normalmente faço: li a Bíblia pela manhã, orei antes das refeições e observei o sábado.”",
      "“Certa noite, Mariam e eu estávamos no quarto dela. Quando vi seu livro sagrado ao lado de sua cama, pedi-lhe que me deixasse olhá-lo. Esse foi o ponto de partida para uma conversa muito agradável sobre fé. Pudemos falar sobre a criação e o plano da salvação.”",
      "“‘Mariam, você gostaria de ler sobre essas histórias na sua Bíblia?’, perguntei. ‘Sim!’, ela respondeu. Então a presenteei com uma Bíblia em seu idioma.”",
      "“Minha amiga pegou o exemplar e o abraçou. Ela estava tão feliz! Percebi que o Espírito Santo estava trabalhando em seu coração. Mariam saiu do quarto por alguns minutos e, em seguida, disse-me que havia mostrado a Bíblia aos pais. Fiquei preocupada e pensei: ‘Não vou dormir nesta casa esta noite!’”",
      "“Inesperadamente, ela me contou que eles estavam felizes e gratos pelo presente. Fiquei muito aliviada e louvei a Deus silenciosamente.”",
      "“Tenho certeza de que Deus está trabalhando na vida de Mariam. Por favor, ore para que ela continue lendo a Bíblia e permita que o Espírito Santo transforme a vida dela.”"
    ]
  },
  {
    "title": "COM O CORAÇÃO NA CHINA",
    "mes": 3,
    "data": "25 DE MARÇO",
    "versiculo": "“Agora vá, e Eu serei com a sua boca e lhe ensinarei o que você deve falar.” Êxodo 4:12",
    "body": [
      "Em 1931, Muriel Howe deixou o conforto do seu lar para estudar na Faculdade Avondale, na Austrália. Enquanto estava lá, ela sentiu a forte convicção de que o Senhor a estava chamando para dedicar sua vida à China. Em 20 anos, a igreja não havia enviado nenhum missionário da Austrália para lá; então, ela resolveu encontrar o próprio caminho. Muriel decidiu que iria para a China, estudaria para ser uma enfermeira e aprenderia o idioma local.",
      "Ela pediu ao Senhor três sinais para ter a certeza de que seu plano correspondia à vontade divina. Em primeiro lugar, Muriel teria que ser aprovada como estudante de Enfermagem pelo Conselho do Sanatório de Xangai, embora nenhum europeu jamais tivesse sido aceito como estudante lá. Em segundo lugar, o Senhor teria que prover 60% dos recursos de que ela necessitava, sem que qualquer pedido pessoal a outros fosse feito. Finalmente, todos esses arranjos teriam que ser realizados a tempo de ela navegar para a China em um navio que deveria partir da Austrália em 28 de abril de 1934.",
      "Sete semanas antes de sua partida, Muriel foi aceita como estudante de Enfermagem no Sanatório de Xangai. Inesperadamente, ela recebeu de várias pessoas os recursos necessários para a viagem. Então, conforme o planejado, Muriel partiu para a China em abril de 1934. Após se formar, seu primeiro trabalho foi em um hospital chinês na fronteira da Mongólia e do Tibete. Anos depois, Muriel aceitou um convite para o serviço missionário no Hospital Adventista de Malamulo, no Malawi. Na África, ela trabalhou como responsável pelos programas de treinamento geral em enfermagem e obstetrícia.",
      "Por mais que Muriel gostasse de trabalhar no continente africano, seu coração ainda estava na China. Por isso, ela continuou sua vida de serviço em Taiwan. Lá, ela era responsável pelo programa de treinamento de enfermeiras no hospital adventista que foi construído graças às ofertas missionárias de 1954.",
      "Muriel Howe se aposentou em Loma Linda, Estados Unidos, em 1976. Após um derrame, ela passou os últimos meses de vida em uma casa de repouso, onde foi cuidada por duas jovens, ambas ex-alunas graduadas em Taiwan. Ela faleceu em 19 de agosto de 1992.",
      "O jornalista australiano Frank Legge comentou sobre Muriel Howe: “Ela não foi famosa, mas merecia ser. Foi amada por todos os tipos de pessoas, do deserto de Gobi aos leprosos da África.” Ela viveu uma vida para a missão."
    ]
  },
  {
    "title": "VIVENDO PARA SERVIR",
    "mes": 4,
    "data": "1 DE ABRIL",
    "versiculo": "“Quem se compadece do pobre empresta ao Senhor, e Este lhe retribuirá o seu benefício.” Provérbios 19:17",
    "body": [
      "Todos os anos, centenas de jovens adventistas interrompem os estudos ou o trabalho para servir em tempo integral, por até dois anos, no Serviço Voluntário Adventista (SVA). Entre os voluntários, a australiana Helen Margaret Hall é um destaque. Ela fez 80 anos em 2018 e serviu por 36 anos como missionária voluntária na fronteira entre Mianmar e Tailândia.",
      "Helen começou sua carreira como educadora no Colégio Adventista Kabiufa, em Papua Nova Guiné. Depois, voltou à Austrália, onde serviu por 22 anos na Associação de Victoria. Durante uma viagem de ônibus do Nepal a Londres, Helen viu as grandes necessidades das crianças nepalesas e asiáticas. Como resultado, solicitou uma licença de um ano para ensinar as crianças da tribo Karen, na Tailândia. Esse um ano se transformou em 36. “Vim para cá pela primeira vez em 1982 e nunca mais voltei a trabalhar na Austrália.”",
      "Durante um período de turbulência em Mianmar, a escola onde ela trabalhava foi atingida pela guerra. Professora e alunos tiveram que se esconder em grandes fossos abertos, enquanto aviões de guerra atacavam a região. Quando Helen e as crianças tiveram que fugir para a Tailândia, foram alvejados ao cruzar o rio de barco. Pela graça de Deus, todos chegaram com segurança.",
      "Como resultado da guerra, vários campos de refugiados foram estabelecidos para o povo Karen no lado da fronteira com a Tailândia, incluindo o grande campo Mae La. Embora Helen não tivesse permissão para morar dentro do acampamento, ela entrava diariamente para lecionar. Logo estabeleceu-se uma nova escola dentro do acampamento.",
      "A escola, batizada de Instituto Vale do Éden, começou com cerca de 80 alunos. Helen, que serviu como fundadora e líder da escola por mais de três décadas, relata que não demorou muito para que a instituição crescesse para mais de 1.000 alunos e 150 professores. Ao longo dos anos, milhares de jovens se matricularam nessa escola do campo de refugiados, e mais de 1.500 alunos foram batizados.",
      "Atualmente, muitos dos refugiados vivem em diferentes partes mundo e têm uma profissão por causa da educação que receberam no Instituto Vale do Éden. Eles não enfrentam as lutas e os desafios do analfabetismo que são comuns aos refugiados. Ao longo do anos, Helen se dedicou a mudar a vida de outras pessoas, e muitos estarão no reino dos Céus como resultado dos seus esforços."
    ]
  },
  {
    "title": "UM PÁSSARO E UMA SEMENTE",
    "mes": 4,
    "data": "8 DE ABRIL",
    "versiculo": "“Não servindo [...] para agradar pessoas, mas como servos de Cristo, fazendo de coração a vontade de Deus.” Efésios 6:6",
    "body": [
      "Meu nome é Lilian Bruna e, em 2016, entrei para o projeto Um Ano em Missão. Minha experiência missionária aconteceu na cidade de Itambé, no sul do Brasil.",
      "Por intermédio desse projeto, Deus mudou minha vida e também minha maneira de enxergar as coisas. Às vezes, pensamos que basta estar envolvido no trabalho missionário para que experimentemos transformações, mas não é bem assim. Um missionário só pode vivenciar mudanças se estiver disposto a mudar. A luta espiritual é intensa, e você pode ver a batalha ao seu redor. Estar no campo missionário nos ajuda a perceber que, quando os ataques do mal se intensificam, Deus Se manifesta claramente em nosso favor. Ele faz coisas surpreendentes para nos ajudar a alcançar as pessoas, e eu pude testemunhar isso.",
      "Todas as manhãs, o líder do nosso grupo de missionários nos dava tarefas para cumprir, como fazer o bem aos outros, visitar alguém ou orar com um desconhecido. Certo dia, eu e uma colega de missão, Thallis, fomos desafiadas a fazer algo de bom para alguém intencionalmente. Enquanto andávamos de bicicleta pela cidade, pensávamos em como poderíamos cumprir nossa tarefa. Então, ao passarmos pela praça principal da cidade, notamos que um filhote de passarinho havia caído de uma árvore alta. Condoídas, paramos para ver se podíamos ajudar.",
      "Thallis subiu na árvore e devolveu o pássaro ao ninho. O problema é que ela não conseguia descer! Diante da situação tragicômica, alguns vizinhos que nos observavam vieram com uma escada para socorrer minha amiga.",
      "Aquele cenário nos forneceu a oportunidade para iniciar uma boa amizade com aquelas pessoas. Depois de algumas visitas, começamos a estudar a Bíblia com toda a família: pai, mãe, dois filhos e uma avó. Não é incrível como Deus trabalha? Tudo isso porque paramos para ajudar um pássaro.",
      "Se você não sabe como alcançar as pessoas, coloque-se nas mãos de Deus. Ele lhe dará uma oportunidade inesperada, talvez usando um pássaro, um gato ou algo ainda mais inusitado.",
      "Participe do projeto Um Ano em Missão (OYiM). É um movimento missionário que leva o evangelho a diferentes lugares do mundo. Equipes de jovens trabalham por um ano misturando-se com as pessoas, ministrando às suas necessidades, discipulando e convidando-as a se tornarem parte da família adventista do sétimo dia. Encontre o seu chamado em <oyim.org>."
    ]
  },
  {
    "title": "A MULHER POR TRÁS DO VÉU",
    "mes": 4,
    "data": "15 DE ABRIL",
    "versiculo": "“Eu serei com a sua boca e lhe ensinarei o que você deve falar.” Êxodo 4:12",
    "body": [
      "Rosana, que está fazendo mestrado em Enfermagem, participa do projeto Estudante Valdense. Seguindo o exemplo de Cristo, os participantes dessa iniciativa se misturam com as pessoas, atendem às suas necessidades e, conforme as oportunidades surgem, convidam-nas a seguir a Jesus.",
      "Apaixonada por compartilhar o evangelho com outras pessoas, Rosana e o marido, Guilherme, um médico, trabalham em uma clínica em uma grande cidade do Oriente Médio. Certa vez, o casal recebeu um telefonema de um homem que pediu que fossem ver sua esposa imediatamente. Rosana e Guilherme foram até o apartamento do casal e ouviram o relato daquele senhor.",
      "Sete anos antes, sua esposa, Nasima*, havia sido diagnosticada com esclerose múltipla. A doença havia lhe causado danos visíveis em todo o lado esquerdo do corpo. Devido à enfermidade, a família ainda tinha que enfrentar os elevados custos do tratamento médico. Enquanto o marido falava, Nasima entrou lentamente na sala. Coberta por um véu branco, a única coisa que sevpodia ver era um rosto pequeno e enrugado, cheio de dor.",
      "O casal de missionários decidiu cuidar de Nasima. Na semana seguinte, Rosana começou as sessões de terapia. A cada momento ela orava: “Senhor, usa minhas mãos para glorificar Teu nome.” Certo dia, Rosana começou a pentear os cabelos de Nasima. Seu modo suave de pentear relaxou o corpo tenso daquela mulher sofredora e, ao final, ela caiu em um sono profundo.",
      "Depois que acordou, Nasima parou na frente do espelho e sorriu. Até aquele momento, havia um muro entre as duas mulheres, em grande parte devido às barreiras culturais e linguísticas, mas também por causa do respeito que Nasima tinha pela profissão médica. Rosana percebeu que estava se tornando amiga da sua paciente. Deus, em Sua misericórdia, permitiu que a saúde de Nasima melhorasse. Atualmente, ela sente poucas dores.",
      "Por favor, ore pelo ministério de Rosana e Guilherme, enquanto eles oferecem cura física e encaminham os pacientes à cura espiritual que só pode ser encontrada em Jesus. Nossas ofertas possibilitam que famílias como a de Nasima tenham contato com missionários que podem levá-los ao conhecimento da verdade.",
      "*Por questão de segurança, os nomes e lugares originais foram alterados."
    ]
  },
  {
    "title": "CRESCENDO EM MEIO À ESCURIDÃO",
    "mes": 4,
    "data": "22 DE ABRIL",
    "versiculo": "“Sabendo que a provação da fé que vocês têm produz perseverança.” Tiago 1:3",
    "body": [
      "Você já ouviu alguém dizer: “Cresceu da noite para o dia”? Esta é uma ex-pressão comum entre agricultores, especialmente os que plantam abóboras. Você sabia que é cientificamente comprovado que as abóboras crescem mais à noite? Grave essa informação enquanto compartilho minha história.",
      "Meu nome é Theressa Wood e sou apaixonada por jardinagem. Portanto, você pode imaginar o quanto fiquei feliz quando meu marido e eu compramos 40 hectares de terra no interior da Austrália. Foi um sonho que se tornou realidade. Imediatamente plantamos um pomar, adquirimos um trator, colocamos cercas, montamos colmeias e compramos um cachorro que se tornou um amigo fiel de nossos quatro filhos. Esse era nosso pequeno pedaço do paraíso, repleto de maravilhas naturais.",
      "No entanto, cinco meses depois, meu marido foi convidado pela igreja a se mudar para Suva, capital de Fiji. Assim, nosso mundo perfeito foi despedaçado! Geralmente, meu coração estava disposto a seguir a liderança de Deus; mas, naquela ocasião, eu estava muito insegura sobre esse chamado. “Senhor, envie-nos para qualquer lugar, menos para uma cidade!”, implorei.",
      "Paul e eu oramos fervorosamente e nos convencemos de que Deus estava realmente nos conduzindo a Fiji. Algumas semanas depois, minha família e eu chegamos a Suva na hora do rush. Essa não era a Fiji dos documentários, com intermináveis praias de areia branca e resorts bem cuidados. Suva estava congestionada, barulhenta e suja. Apesar das minhas melhores tentativas de ter uma visão positiva sobre a nova casa, descobri ao longo dos meses que estava me tornando cada vez mais frágil mental e emocionalmente. Aconteceram muitas mudanças, e eu não conseguia assimilá-las bem. A depressão me atingiu como um tsunami!",
      "No escuro, comecei a refletir sobre o que havia ocorrido com a minha fé em Deus. O que aconteceu com a garantia de que Ele era fiel? Abri o meu diário e comecei a escrever. Ao fazer isso, a presença do Senhor, turva por meses de tristeza, tornou-se clara novamente. Percebi que Ele era a única presença constante em minha vida cheia de mudanças. Eu podia chorar no Seu ombro e implorar-Lhe por forças para seguir em frente. Longe da minha zona de conforto, aprendi a confiar Nele como nunca antes. Aprendi a gostar de viver em Fiji e a louvá-Lo pelas lições que aprendi durante a difícil transição. Deus seja louvado! Ele é capaz de nos ajudar a crescer como abóboras na escuridão!"
    ]
  },
  {
    "title": "IGREJA FLUTUANTE",
    "mes": 4,
    "data": "29 DE ABRIL",
    "versiculo": "“E não nos cansemos de fazer o bem, porque no tempo certo faremos a colheita, se não desanimarmos.” Gálatas 6:9",
    "body": [
      "Nos rios da Amazônia brasileira, navega uma igreja que se tornou possível graças às ofertas do primeiro trimestre de 2016. Chamado de Amazônia de Esperança, esse barco de 27 metros de comprimento e 7,5 metros de largura foi projetado para ser o lar de missionários e tem um auditório para reuniões evangelísticas com capacidade para receber 100 pessoas. A embarcação também funciona como base de apoio ao Instituto de Missões, que oferece aos ribeirinhos cuidados médicos e odontológicos.",
      "O casal de missionários Reno e Natália Guerra trabalhou na igreja flutuante entre 2017 e 2019. Reno é pastor e também tem graduação em Enfermagem; Natalia é advogada. Entusiasmados, eles contam sobre as alegrias e lutas que enfrentaram durante o período em que trabalharam nos rios da Amazônia. “O Amazônia de Esperança é uma resposta à oração!”, Reno diz. “Quando chegávamos a uma comunidade, dedicávamos muito tempo ouvindo as pessoas, tentando entender o que elas passavam e as dificuldades que enfrentavam. Perguntávamos sobre suas necessidades e como poderíamos ajudar.”",
      "“Em uma ocasião, chegamos a uma comunidade extremamente fechada”, conta Natália. O local era tão desafiador, que ela pensou: “Eles nunca aceitarão Jesus.” Certa noite, ela estava se sentindo muito triste e disse a Deus: “Isso é tão difícil e estou tão cansada... Não quero mais ficar aqui!” Enquanto estava sentada, em silêncio, o Senhor lhe deu o texto bíblico da meditação de hoje. Esse texto renovou suas forças, sua esperança e seu senso de compromisso. Então pensou: “Não posso desistir agora! Tenho que receber o fruto que Deus prometeu!” Dois dias depois, uma mulher lhe disse que assistia à TV Novo Tempo havia quatro anos e considerava a Igreja Adventista como sua igreja. Ela foi a primeira de dezenas de pessoas que foram batizadas.",
      "O pastor Reno diz: “Esse foi um forte lembrete de que o trabalho não é nosso. É a obra de Deus, e Ele não é limitado por nossas limitações.”",
      "O casal deixa o seguinte recado a todos os que tornaram o Amazônia de Esperança possível: “Muito obrigado por ajudar a transformar sonhos em realidade. Ofertamos para as missões por muitos anos e somos testemunhas de como esse recurso é usado. Nós servimos em um barco real que faz um trabalho real com resultados muito reais!”"
    ]
  },
  {
    "title": "ENSINANDO A SERVIR",
    "mes": 5,
    "data": "6 DE MAIO",
    "versiculo": "“Entrega o seu caminho ao Senhor, confia Nele, e o mais Ele fará.” Salmo 37:5",
    "body": [
      "A história de hoje foi contada por Sharlene Hayton, missionária no Hospital Adventista de Malamulo, em Malawi.",
      "“Malawi, na África, é o lar da nossa família há nove anos. Quando meu marido, Ryan, começou a trabalhar no Hospital Adventista de Malamulo, com 275 leitos, era o único cirurgião da equipe. As horas eram longas, e o trabalho, interminável. Devido à sobrecarga, a saúde de Ryan começou a piorar e, no fim de nosso primeiro ano, ele saiu de férias esgotado e com pneumonia.”",
      "“Durante nossas férias, começamos a refletir sobre a situação em que vivíamos. Por quanto tempo ele poderia continuar? E depois? Quem viria para assumir o seu lugar? Então um pensamento veio à nossa mente: ‘Podemos trabalhar duro por anos, mas ao final, pode não haver outro cirurgião para carregar a tocha.’ O hospital tinha médicos, mas não tinha recursos para pagar a especialização em cirurgia.”",
      "“A luta continuou por mais um ano, até que ouvimos sobre um programa que nos trouxe esperança. Era um projeto parcialmente mantido pelas ofertas missionárias e executado pela renomada Escola de Medicina da Universidade de Loma Linda, Estados Unidos. Nossa universidade fornece um programa de residência para médicos adventistas. Profissionais experientes viajam para a África a fim de ensinar jovens médicos.”",
      "“Recentemente, Ryan me disse com uma alegria radiante: ‘Acabei de presenciar um médico de Loma Linda ensinando a um residente como realizar uma mastectomia! Em breve, o doutor Taye-Garba se formará e estará pronto para realizar cirurgias!’”",
      "“Em dezembro de 2020, o doutor Taye-Garba foi o primeiro médico da nossa equipe formado nesse programa. Ele é excepcionalmente humilde e talentoso. Quando menino, tinha que cruzar três rios para chegar à escola. Um de seus professores primários escreveu em seu boletim: ‘É impossível dizer que ele começou a aprender depois que nasceu. É como se ele estivesse aprendendo enquanto crescia dentro do útero de sua mãe.’”",
      "“Algum dia, nossa família voltará para nossa terra natal. Quando isso ocorrer, seremos confortados por saber que existem cirurgiões como o doutor Taye-Garba que podem continuar o ministério de cura em Malawi. Suas ofertas missionárias ajudam a financiar o trabalho da missão médica da igreja em todo o mundo. Obrigado pelo seu apoio!”"
    ]
  },
  {
    "title": "NOVO COMEÇO",
    "mes": 5,
    "data": "13 DE MAIO",
    "versiculo": "“O Senhor não retarda a Sua promessa, ainda que alguns a julguem demorada. Pelo contrário, Ele é paciente com vocês, não querendo que ninguém pereça, mas que todos cheguem ao arrependimento.” 2 Pedro 3:9",
    "body": [
      "“Eu já estaria morta se não fosse por este Centro de Esperança de Vida, porque tentei me matar várias vezes. Eu não conseguia pensar no futuro.” Profundamente deprimida, Consuelo abandonou a crença em Deus. Ela tentou recomeçar, querendo fazer algo diferente; então se matriculou em uma escola de Enfermagem. Contudo, seu passado pesava sobre ela onde quer que fosse. Certo dia, depois da aula, um professor percebeu que algo estava errado e lhe contou sobre o Centro de Esperança de Vida na cidade de Talca, Chile.",
      "Consuelo visitou o centro de influência, onde conheceu Michelly e Angie, voluntárias adventistas do programa Um Ano em Missão. Ela gostou de conversar com as jovens e decidiu fazer um curso de português oferecido no local. Com o tempo, Consuelo fez amizade com os voluntários. “Senti a presença de Deus neste lugar”, disse. “Cada vez que retornava, as pessoas me recebiam de braços abertos. Encontrei uma família aqui.”",
      "Os voluntários começaram a conversar com Consuelo sobre Deus. Assim, pela primeira vez em muito tempo, ela se sentiu pronta para falar sobre temas espirituais. Como resultado, pediu um estudo bíblico, no qual desenvolveu gradualmente uma nova compreensão e um novo relacionamento com Deus.",
      "“Vi o amor e a graça de Deus aqui. Eu me descobri cada vez mais perto do Senhor, acreditando Nele e tendo mais fé”, disse. Ao final dos estudos bíblicos, ela decidiu ser batizada na Igreja Adventista do Sétimo Dia. Atualmente trabalha como agente voluntária de saúde no centro de influência.",
      "Assim como Consuelo, há muitos que procuram ser amados e sentir-se parte de uma comunidade. Alguns, porém, não acreditam que uma igreja tradicional seja capaz de suprir essa necessidade. Por isso, os centros de influência têm um papel essencial no cumprimento da missão. Por meio do cuidado genuíno, o Centro de Esperança de Vida tocou o coração de muitas pessoas na comunidade. Os resultados superaram as expectativas dos voluntários.",
      "Em todo o território da Divisão Sul-Americana existem dezenas de centros de influência como esse. Por favor, ore por esses projetos para que, por meio da amizade e compaixão, as pessoas tenham um vislumbre do amor de Deus. Obrigado por nos ajudar a transformar vidas por meio das ofertas destinadas a projetos de Missão Global como esse!"
    ]
  },
  {
    "title": "CONSTRUINDO O PARAÍSO",
    "mes": 5,
    "data": "20 DE MAIO",
    "versiculo": "“Casa de Israel, será que não posso fazer com vocês como fez o oleiro?”, diz o Senhor. “Eis que, como o barro na mão do oleiro, assim são vocês na Minha mão, ó casa de Israel.” Jeremias 18:6",
    "body": [
      "Deus mostrou a Jeremias a visão de um oleiro trabalhando. Ele explicou que, assim como um oleiro transforma a argila em algo útil, o Senhor toma as pessoas quebrantadas em Suas mãos e as transforma naquilo que Ele quer que sejam. Na pequena ilha de Saipan, Kris Akenberger sentiu em sua vida os os cuidados do seu Oleiro: “Quando recebi o convite para servir em Saipan, fui imediatamente para casa e pesquisei no Google informações sobre essa ilha do Pacífico. Belas imagens de praias de areia branca, pôr do sol de tirar o fôlego e lindas flores me motivaram a aceitar o convite. Agradeci a Deus e embarquei em um avião com destino ao paraíso.”",
      "“Quando cheguei, porém, o quadro era bem diferente das imagens que vi em meu notebook. A ilha havia acabado de ser atingida por um tufão. Em realidade, durante o período em que servi ali como missionário, a ilha foi destruída duas vezes por tempestades. A situação me ensinou a viver sem energia por alguns meses e lidar com a escassez de água. Os tufões destruíram as flores, árvores e os vegetais, e as pessoas comiam principalmente carne enlatada com arroz.”",
      "“Os desconfortos físicos, porém, não eram nada quando comparados aos desafios espirituais. Eu estava em um lugar onde não conseguia entender ninguém, e muitas pessoas não podiam me compreender. Mesmo que o idioma de Saipan seja o inglês, para muitas pessoas essa é a segunda ou terceira língua. Comecei a reclamar no meu coração. Para onde quer que eu olhasse, via problemas e motivos para desistir.”",
      "“Nesse momento, comecei a pedir a Deus para me dar um coração determinado e confiante. Ao longo do tempo, senti a transformação que o Oleiro estava fazendo na minha vida. Depois de muitos meses de trabalho árduo, eu estava sentado embaixo de uma árvore perto da igreja que ajudei a construir, aproveitando o tempo com amigos que haviam sido batizados há pouco dias. Estávamos cantando, e eu conseguia sentir o cheiro das flores que havíamos plantado. As crianças brincavam, enquanto participávamos de um juntapanelas. De repente, me dei conta de que algo especial havia acontecido.”",
      "“Deus me deu aquele sonho do paraíso muitos meses antes e me usou para ajudar a torná-lo realidade! Naquela ilhota, o Senhor me pegou em Suas mãos e me transformou em algo útil para Ele.”"
    ]
  },
  {
    "title": "LEGADO DO VOVÔ",
    "mes": 5,
    "data": "27 DE MAIO",
    "versiculo": "“O fruto do justo é árvore de vida, e o que ganha almas é sábio.” Provérbios 11:30",
    "body": [
      "Lewis Stubbs deixou um legado de missão na vida de muitas pessoas. Ele é lembrado não por sua formação teológica, pois não tinha nenhuma; nem por seus recursos materiais, pois tinha poucos; mas como alguém que andou de forma pessoal com Deus.",
      "Durante a Segunda Guerra Mundial, Stubbs se alistou na Marinha Mercante dos Estados Unidos e viajou o mundo em navios de apoio militar como chefe dos comissários e médico. Ele não era cristão quando foi para a guerra, mas, depois de sobreviver a várias experiências angustiantes, passou a acreditar que Deus o estava protegendo. Em gratidão, comprometeu-se a servir ao Senhor.",
      "Após a guerra, Stubbs se estabeleceu em Washington, D.C., onde conheceu uma jovem chamada Virginia Ashton. Ela era adventista do sétimo dia, e o jovem sentiu-se atraído tanto por seu belo sorriso como por sua fé. Ele foi batizado pouco antes de eles se casarem.",
      "Stubbs se tornou farmacêutico e, por um tempo, trabalhou em vários hospitais adventistas. Mas ele tinha o sonho de ter a própria farmácia e usar sua profissão para testemunhar do amor de Deus. Em 1959, ele estabeleceu a Farmácia Stubbs.",
      "Em seu negócio, Stubbs tinha muitas oportunidades de evangelizar, mas quando fez 50 anos, o Espírito Santo o impressionou a plantar uma igreja em uma região sem presença adventista, no estado da Carolina do Sul. O casal então se mudou para lá e começou a ajudar as pessoas da comunidade e oferecer estudos bíblicos. Demorou, mas com oração e paciência, várias famílias pediram o batismo. Eles fundaram aquela igreja e sentiram o chamado de Deus para que se mudassem para outra cidade sem presença adventista, a fim de plantar outra igreja. Isso se repetiu nos 40 anos seguintes da sua vida.",
      "Em 2016, discursei no funeral de Lewis Stubbs, meu avô materno. Ele foi sepultado em um cemitério próximo a uma das igrejas que plantou. Ficou claro para todos que esse homem de Deus, que faleceu aos 91 anos, havia deixado um rico legado que inspiraria a nossa família e outras pessoas por muito tempo. Meu nome é Anthony Smith. Atualmente trabalho com o programa de plantio de igrejas da Divisão Norte-Americana. Todos os anos tenho a oportunidade de conhecer famílias que, como os meus avós, sentem o chamado para plantar igrejas em lugares onde não há presença adventista. O ministério deles não seria possível sem nossas orações e ofertas. Que Deus nos ajude a continuar apoiando o trabalho desses pioneiros!"
    ]
  },
  {
    "title": "DEUS FALOU NA TV",
    "mes": 6,
    "data": "3 DE JUNHO",
    "versiculo": "“Vi outro anjo voando pelo meio do céu, tendo um evangelho eterno para pregar aos que se assentam sobre a Terra, e a cada nação, e tribo, e língua, e povo.” Apocalipse 14:6",
    "body": [
      "Hope Channel é a rede global de televisão e mídia da Igreja Adventista do Sétimo Dia. Sua missão é apresentar as boas-novas do evangelho por meio de programas de TV e conteúdos em outras plataformas, a fim de que as pessoas tenham uma vida melhor e se preparem para a eternidade.",
      "Em 2016, uma parte das ofertas missionárias foi enviada para a Nova Zelândia. O sonho da Igreja Adventista era transmitir o canal Hope Channel gratuitamente para todo o país. Graças à união das ofertas de todo o mundo, esse sonho se tornou realidade. Atualmente, cerca de 170.000 pessoas assistem ao canal a cada mês. Além disso, centenas visitam congregações adventistas como resultado desse ministério. Uma delas é Adelaide.",
      "O mundo de Adelaide virou de cabeça para baixo quando o esposo morreu em 2011. Em 2014, ela sofreu outro golpe quando perdeu o pai. Tamanho sofrimento a levou a se perguntar onde Deus estava em sua vida e a ter dúvidas sobre o que acontece ao ser humano após a morte.",
      "Certo dia, enquanto Adelaide estava mudando os canais da TV, ela se deparou com o canal adventista, que lhe era desconhecido. Após assistir a um programa por alguns minutos, sentiu-se atraída por aquele conteúdo.",
      "“Fiquei maravilhada porque as dúvidas que tinha estavam sendo respondidas. Chegou ao ponto em que eu dizia às minhas filhas: ‘Ei, lembra daquela pergunta que fiz sobre Deus? Adivinha? Acabou de ser respondida. Vocês têm que vir e ver! As respostas que encontrei produziram paz em mim e decidi me preparar e estar pronta para o regresso de Cristo.”",
      "Depois de assistir ao Hope Channel por algum tempo, Adelaide queria visitar uma igreja adventista. No entanto, a família estava um pouco nervosa por entrar em um prédio cheio de desconhecidos. Por duas vezes, ela e suas filhas foram em direção à igreja, mas retornaram para casa envergonhadas. “Na terceira vez”, ela conta, “respirei fundo do lado de fora da igreja e disse: ‘Tudo bem, vamos fazer isso hoje’. Então passamos pela porta, entramos, sentamos e nos sentimos em casa.”",
      "Por favor, ore para que a família de Adelaide e o povo da Nova Zelândia conheçam o amor de Jesus. Continuem apoiando o Hope Channel por meio de suas ofertas missionárias."
    ]
  },
  {
    "title": "SALVAÇÃO INTEGRAL",
    "mes": 6,
    "data": "10 DE JUNHO",
    "versiculo": "“E disse-lhes: — Vão por todo o mundo e preguem o evangelho a toda criatura.” Marcos 16:15",
    "body": [
      "Sou Carmichelle Flores-Reyes e trabalho como pediatra no Centro Médico Adventista em Manila, Filipinas. Quando era uma jovem estudante de Medicina, eu sonhava em compartilhar o evangelho com meus colegas. De alguma forma, sempre encontrava um jeito de inserir a minha religião na conversa. Eles me olhavam de forma estranha, como se eu fosse uma alienígena. Eu não dava importância e continuava tentando provar com passagens da Bíblia aquilo em que acreditava.",
      "Certo dia, eu os convidei para ir à igreja comigo. Esperava que eles estivessem interessados. Mas, em vez disso, percebi que sentiam repulsa pela minha abordagem direta e começaram a me evitar.",
      "Meu então namorado, agora marido, era pastor. Eu lhe perguntei: “Como posso alcançar esses jovens que têm tudo de que precisam e parecem não sentir necessidade de Deus?” Ele também não sabia, mas oramos juntos e pedimos ajuda do Alto.",
      "Então comecei a convidar meus amigos para algumas refeições. De repente, eles começaram a me falar sobre a vida e até pediram conselhos e orações. Essa foi a resposta de Deus às nossas preces. Essas pessoas não queriam ser forçadas a acreditar como eu. Elas ansiavam por relacionamentos genuínos, que preenchessem um vazio que só poderia ser preenchido por Deus.",
      "Assim, aos poucos, eles começaram a perguntar sobre a nossa fé, levandonos a iniciar pequenos grupos de estudo da Bíblia. Foi muito encorajador finalmente ter uma estratégia que funcionava para alcançar os não alcançados.",
      "Decidimos iniciar um Centro de Influência que oferecia comida vegetariana saudável e um programa chamado Oito Semanas Para Viver Bem, que ensinava como incorporar um estilo de vida saudável, apesar de uma vida agitada.",
      "Pela graça de Deus, iniciamos uma igreja em julho de 2015, começando em um pequeno salão com menos de 20 pessoas. Em pouco tempo, o número de participantes chegou a 50 pessoas, e mais da metade não era adventista. Em um ano, nos multiplicamos em três igrejas e, atualmente, existem sete igrejas como fruto dessa iniciativa.",
      "Um dos projetos mantidos pelas ofertas missionárias é a implantação de Centros Urbanos de Influência que servem como plataformas para colocar o método de Cristo em prática. Ajude a expandir essa iniciativa e alcançar pessoas de diferentes partes do mundo com nossa mensagem de saúde e bem-estar integral."
    ]
  },
  {
    "title": "DE PERSEGUIDOR A PASTOR (PARTE 1)",
    "mes": 6,
    "data": "17 DE JUNHO",
    "versiculo": "“Mas a vereda dos justos é como a luz do alvorecer, que vai brilhando mais e mais até ser dia claro.” Provérbios 4:18",
    "body": [
      "Wisam nasceu em uma família poderosa em Nazaré, Israel. Quando jovem, ele foi ensinado a odiar os cristãos. Por isso, quando soube que a irmã havia se tornado cristã enquanto estudava na Europa, ele ficou irado e, imediatamente, contou à família, a qual orientou Wisam: “Você deve matá-la!”",
      "Em pouco tempo, o jovem estava a caminho da Europa para matar a própria irmã. Na esperança de fazê-la mudar de ideia, ligou para ela e disse: “Fui enviado por nossa família para matá-la.” Para sua surpresa, ela permaneceu calma e pediu a Wisam que lhe desse um ano, algo com que ele concordou. Então ela sugeriu que ele ficasse na escola adventista de Bogenhofen, na Áustria, e estudasse alemão. Wisam gostou da ideia. Ele tinha certeza de que iria converter os cristãos à sua religião! Contudo, com o passar do tempo, aconteceu o contrário. Cresceu nele o desejo de conhecer o Jesus que ressuscitou mortos e perdoou pecados. Quando o ano terminou, Wisam havia aceitado Jesus e sido batizado. Em vez de matar a própria irmã, ele compareceu ao casamento dela com um pastor adventista.",
      "Ao voltar para Nazaré, Wisam foi recebido com suspeitas. Seu tio ficou zangado quando soube que ele não cumprira a ordem. Quando o jovem ousadamente perguntou à família se conheciam Jesus, seu tio gritou: “Vamos apedrejá-lo!”",
      "Os homens pegaram pedras e atiraram em Wisam até que ele caiu no chão, inconsciente. Seu pai, movido pela compaixão, ordenou a um dos seus filhos que o resgatasse e o levasse ao hospital, onde ele se recuperou dos ferimentos. Quando voltou para casa, a hostilidade continuou e, alguns dias depois, Wisam foi apedrejado novamente! Dessa vez, seus pais sugeriram que ele deixasse Israel.",
      "Wisam decidiu estudar Teologia na Áustria. Lá, ele conheceu e se casou com Adri, uma adventista da África do Sul. Juntos, o casal pastoreou várias igrejas na Europa. Então algo surpreendente aconteceu: Wisam foi convidado para pastorear no Campo de Israel, na sua cidade natal, Nazaré!",
      "Foi entre seu povo e seus familiares que as histórias mais desafiadoras e impressionantes do seu ministério aconteceram. Ministérios em lugares desafiadores como Israel só são possíveis pela atuação direta de Deus. Podemos ajudá-los por meio da intercessão constante e das ofertas que contribuem para a manutenção deles e o envio de materiais evangelísticos.",
      "(Continua na próxima semana)"
    ]
  },
  {
    "title": "DE PERSEGUIDOR A PASTOR (PARTE 2)",
    "mes": 6,
    "data": "24 DE JUNHO",
    "versiculo": "“E eis que estou com vocês todos os dias até o fim dos tempos.” Mateus 28:20",
    "body": [
      "Quando o pastor Wisam iniciou o seu ministério em Nazaré, ele exerceu uma forte influência sobre a comunidade, mas dois dos seus primos, irritados com essa influência cristã, reuniram uma multidão que foi até a casa dele para atacá-lo. Um dos seus primos carregava uma grande faca de açougueiro e, quando Wisam saiu de casa, eles o atacaram. Esses primos eram os mesmos que, anos antes, haviam participado do seu apedrejamento. O tio de Wisam havia falecido, mas os filhos dele continuaram o seu legado de ódio.",
      "Enquanto sua esposa orava, Wisam enfrentou os agressores. Não querendo brigar, ele se virou para ir embora. Naquele momento, um deles o esfaqueou, com força suficiente para cravar a lâmina afiada nas suas costas.",
      "Pelo menos, essa era a intenção. No entanto, o que realmente aconteceu foi algo diferente. A lâmina da faca foi dobrada em um ângulo de 90 graus!",
      "O primo ficou apavorado com aquilo e deixou a faca cair no chão. O irmão de Wisam pegou a lâmina, agora inútil, e sacudiu-a no ar, dizendo: “Agora tente matar o homem de Deus!” A multidão se dispersou rapidamente, mas quando eles estavam saindo, um dos primos se virou e gritou: “Wisam, você não vai saber como, quando ou onde, mas eu vou matá-lo!”",
      "Wisam respondeu apenas: “Deus lutará por nós.” Dois meses depois, os dois primos de Wisam morreram em um terrível acidente rodoviário. Isso teve um grande impacto na comunidade local. A família de Wisam é preeminente na cidade, e todos sabiam que seu tio havia jurado matá-lo por ser cristão. As pessoas ficaram surpresas com a recusa de Wisam em revidar, com sua confiança em Jesus e sua libertação.",
      "Em 2019, a Rádio Mundial Adventista, ministério internacional da igreja cuja missão é levar o evangelho às pessoas mais difíceis de alcançar, com conteúdos em seus próprios idiomas, entregou a Wisam dezenas de rádios portáteis para que ele os distribuísse na sua comunidade. Esses rádios são chamados de Godpods e contêm toda a Bíblia em árabe, além de estudos bíblicos e histórias infantis.",
      "Wisam também decidiu abrir um centro de influência no coração de Nazaré, onde ele ensina inglês a partir da Bíblia. Ele louva a Deus pelos livramentos e agradece as orações e ofertas missionárias que possibilitaram a distribuição dos aparelhos de rádio e a abertura do centro de influência."
    ]
  },
  {
    "title": "PREGANDO NO CHADE",
    "mes": 7,
    "data": "1o DE JULHO",
    "versiculo": "“Para proclamar aos que habitam na Terra, a toda nação, tribo, língua e povo.” Apocalipse 14:6, NVI",
    "body": [
      "Em uma de suas viagens, o pastor Gary Krause, diretor do departamento de Missão Adventista da Associação Geral, conheceu Nguerabaye, um pioneiro de Missão Global no Chade. O pastor ficou impressionado com as grandes marcas de cortes no rosto de Nguerabaye, resultantes dos rituais da sua antiga religião. Depois da conversão, Nguerabaye aceitou o desafio de compartilhar com as pessoas as boas-novas sobre Jesus que poderiam lhes trazer paz, alegria e salvação.",
      "Em condições difíceis e hostis, Nguerabaye, casado e pai de quatro filhos, estava plantando um nova congregação adventista. Ele já havia conduzido quase 50 pessoas ao batismo. Infelizmente, ele e seu colega de missão foram confundidos com um grupo adepto de rituais ocultos, por isso não tinham permissão para comprar produtos no mercado. Além disso, por alguma falha, Nguerabaye não recebia seu modesto salário por mais de 12 meses. Gary ficou chocado! Em nenhum momento, porém, o missionário africano se queixou da situação. Gary ainda quis saber como Nguerabaye e a família estavam sobrevivendo, e ele simplesmente disse: “É difícil.” “Por que você continuou trabalhando?”, o pastor perguntou. “Quero libertar as pessoas da culpa, contando-lhes sobre o sangue de Jesus”, o missionário respondeu com segurança.",
      "Em certa medida, o Chade é um dos países “esquecidos” do mundo para a pregação do evangelho. Embora o Chade seja rico em recursos, o povo do país não se beneficia dessa condição. O país tem uma das rendas per capita mais baixas do mundo, e a Igreja Adventista no Chade tem recursos muito limitados. No entanto, a igreja está viva e alcançando muitas pessoas da comunidade. Ela tem um escritório para a Missão do Chade, igrejas, escolas e até um hospital. Em todo o país há mais de 1.500 adventistas batizados, e uma grande equipe de pioneiros da Missão Global.",
      "Isso só é possível graças à obra do Espírito Santo e da nossa fidelidade nos dízimos e nas ofertas, mesmo sem sabermos exatamente onde esses recursos serão empregados. Graças ao sistema de distribuição dos recursos da Igreja Adventista, a missão no Chade avança. Estamos ajudando missionários que podemos nunca encontrar na Terra. Estamos construindo escolas e clínicas que provavelmente nunca visitaremos. Estamos ajudando a plantar igrejas nas quais nunca adoraremos. Por meio da nossa fidelidade, estamos pregando no Chade."
    ]
  },
  {
    "title": "SALVAÇÃO NO FIM DO MUNDO",
    "mes": 7,
    "data": "8 DE JULHO",
    "versiculo": "“Mas vocês receberão poder, ao descer sobre vocês o Espírito Santo, e serão Minhas testemunhas [...] até os confins da Terra.” Atos 1:8",
    "body": [
      "Meu nome é Erick Sánchez, sou peruano. Gostaria de contar um pouco da minha experiência como missionário do Serviço Voluntário Adventista (SVA). Após uma aula, não conseguia esquecer as palavras do meu professor. Por semanas, elas martelaram a minha mente. “Temos que ser missionários para o mundo”, ele desafiou nossa turma de Teologia, ao falar sobre a missão da igreja. Naquele dia, Deus plantou o sonho no meu coração de servi-Lo em uma terra distante.",
      "Certo dia, vi um anúncio solicitando um instrutor bíblico para uma escola missionária na Argentina. Entrei rapidamente em contato com o diretor da escola e, para a minha alegria, fui aceito para o trabalho. No longo voo para o meu campo de missão, meditei sobre como Deus havia trabalhado na minha vida para tornar aquela experiência possível. Tudo era novo para mim. Era a primeira vez que deixava o meu país, viajava de avião e servia como missionário.",
      "Fui trabalhar em Ushuaia, capital da província da Terra do Fogo, a cidade mais austral do planeta, chamada muitas vezes de “o fim do mundo”. Descobri que Ushuaia é uma terra de beleza natural onde o pôr do sol se mescla com as montanhas cobertas de neve. Lá, muitos habitantes são dependentes do cigarro. Eu queria ajudá-los, então ajudei a organizar um curso Como Deixar de Fumar.",
      "Fui de casa em casa, visitando as pessoas e convidando-as para o seminário gratuito. Não era um trabalho fácil por causa das frequentes tempestades de neve, vento e frio. Na noite de abertura do curso, estava ansioso para saber quantas pessoas compareceriam. Graças a Deus o salão se encheu rapidamente! Um dia visitei Elena, uma senhora que havia participado de todas as reuniões e, com toda família, havia decidido aprender mais sobre a Palavra de Deus. Quando ela começou o curso, fumava 60 cigarros por dia, algo que consumia quase todo o seu dinheiro. Pela graça de Deus, Elena foi completamente liberta do vício. Por meio da obra do Espírito Santo, ela e todos da família decidiram ser batizados. No fim do meu ano de voluntariado, 26 pessoas entregaram a vida a Deus e decidiram viver felizes ao lado do Salvador.",
      "Você gostaria de impactar positivamente a vida de outras pessoas? Então considere a possibilidade de ser um missionário por meio do Serviço Voluntário Adventista. Voluntários podem servir como pastores, professores, profissionais da área de saúde, produtores de conteúdos digitais e muito mais. Encontre o seu chamado em <sva.adventistas.org>"
    ]
  },
  {
    "title": "A ESSÊNCIA DA VIDA",
    "mes": 7,
    "data": "15 DE JULHO",
    "versiculo": "“E toda a humanidade saberá que Eu sou o Senhor, o seu Salvador e o seu Redentor, o Poderoso de Jacó.” Isaías 49:26",
    "body": [
      "Mesmo antes de o primeiro tijolo ser colocado, o Senhor já tinha nas mãos o Centro Essência da Vida, um centro de influência em Battambang, terceira maior cidade do Camboja. Um homem chamado Phon foi contratado para soldar a estrutura do prédio. Gary Rogers, diretor de Missão Global no Camboja, o contratou. Phon gostava dos cultos matinais liderados por Gary.",
      "Certo dia, quando ele se sentou para fazer uma pausa, ouviu Gary falando ao telefone sobre não aceitar um determinado trabalho no sábado. O soldador sabia da urgência do projeto, mas não entendia o motivo de não adiantar a obra aos sábados. “Por que o sábado é tão importante?”, perguntou a Gary categoricamente. Gary aproveitou a oportunidade e lhe deu um breve estudo bíblico sobre o sétimo dia. Ele também o convidou para um estudo mais aprofundado.",
      "Phon acreditava que a Bíblia era a Palavra de Deus, então quando Gary abriu as Escrituras e lhe mostrou sobre o sábado, o dízimo, a mensagem de saúde e o verdadeiro significado do batismo, ele decidiu ser batizado e se tornar membro da Igreja Adventista. Com ele, toda a sua família aceitou a Cristo.",
      "Durante aquele período, o prédio foi concluído, e Phon se tornou um dos primeiros alunos do centro de idiomas. Com cerca de 60 anos, ele não se constrangia por pertencer a uma sala de adolescentes. Além disso, também se matriculou na escola de música para aprender a tocar piano. Nas noites de terça, sexta e sábado, Phon participava ativamente dos estudos bíblicos.",
      "Por meio das aulas de idiomas, música ou do restaurante vegetariano, o centro de influência tem alcançado dezenas de pessoas que nunca haviam entrado em uma Igreja Adventista. Cerca de 20 pessoas foram batizadas, como resultado do ministério conjunto do centro de influência e da Igreja Central de Battambang.",
      "Por favor, continue orando por esse ministério em Battambang. No Camboja, as igrejas servem arroz gratuitamente aos mendigos; por isso, as pessoas de uma classe social mais alta geralmente evitam as congregações cristãs. O centro de influência, por outro lado, alcança todas as classes sociais. Seu restaurante vegetariano é conhecido como o local que vende o melhor hambúrguer de legumes da cidade, e a escola de idiomas atrai jovens de escolas particulares que desejam melhorar suas habilidades em línguas estrangeiras. Nossas ofertas apoiam a construção e manutenção de centenas de centros de influência ao redor do mundo."
    ]
  },
  {
    "title": "MISSÃO NA ILHA FLUTUANTE",
    "mes": 7,
    "data": "22 DE JULHO",
    "versiculo": "“Que darei ao Senhor por todos os Seus benefícios para comigo?” Salmo 116:12",
    "body": [
      "Você gostaria de viver em uma ilha flutuante? Por centenas de anos, o povo Uro, do Peru, vive no Lago Titicaca. Os uros fazem suas ilhas flutuantes de juncos que crescem nas áreas rasas do lago. Primeiro, eles cortam blocos das raízes e os amarram para formar uma plataforma que servirá como base da ilha.",
      "Camadas entrecruzadas de juncos secos são então colocadas no topo da base de raiz para formar uma superfície móvel. Como as camadas mais próximas às raízes estão imersas em água, elas apodrecem rapidamente. Por isso, novas camadas devem ser adicionadas com frequência. Os juncos são colhidos e colocados em todos os lugares para secar, de modo que estejam prontos para suprir a necessidade de reparos.",
      "Existem cerca de 120 ilhas no lago. A maioria abriga duas ou três famílias. Se bem conservada, a estrutura pode durar 30 anos. Os uros também usam os juncos como combustível, remédios, colchonetes, barcos, móveis e para o artesanato que vendem aos turistas. Até os brotos são usados como alimento!",
      "Vários uros são adventistas do sétimo dia e, nas manhãs de sábado, eles vão de barco para sua igreja flutuante. Durante a semana, seus filhos estudam em uma escola flutuante. Mas as crianças uros nem sempre tiveram uma escola adventista para frequentar.",
      "Em 1958, Wellesley e Evelyn Muir, missionários adventistas no Peru, viajaram para as ilhas flutuantes. Eles notaram que os uros careciam de cuidados médicos, educação, alimentação e roupas adequadas, e viviam com medo constante de espíritos malignos. O casal Muir sentiu-se tocado com essa situação e ouviu o chamado de Deus para que fossem ajudá-los.",
      "Um jovem adventista local chamado Carlos Velásquez serviu como tradutor de Wellesley, ajudando-o a criar estudos bíblicos para compartilhar o evangelho com os uros. Quando a primeira escola na região foi estabelecida, Velásquez se tornou seu professor! Seu pai queria que o filho se tornasse um feiticeiro, mas Deus tinha outros planos para ele.",
      "As ofertas missionárias tornaram possível o trabalho do casal Muir e do professor Velásquez. Hoje, suas ofertas missionárias são necessárias para ajudar a compartilhar o evangelho com aqueles que não têm a oportunidade de ouvi-lo e fornecer cuidados de saúde e educação para aqueles que precisam deles. Por favor, seja generoso e regular em suas ofertas, a fim de fazer a diferença na vida de muitas pessoas ao redor o mundo."
    ]
  },
  {
    "title": "NOVA VISÃO",
    "mes": 7,
    "data": "29 DE JULHO",
    "versiculo": "“Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim. Em verdade lhes digo que lhe confiará todos os seus bens.” Mateus 24:46",
    "body": [
      "Meu nome é Vanessa Bezerra e sou brasileira. Quando aceitei o convite para ser voluntária na Polônia, pensei que o trabalho lá seria moleza. Afinal, serviria em um país europeu e não teria que me preocupar com doenças ou desconforto. Mas não tinha ideia do tamanho da tarefa que me aguardava!",
      "Eu sabia que ensinaria inglês para crianças pequenas. Mas, até chegar lá, não sabia quão desafiador se tornaria meu trabalho. O projeto da escola começou com três mulheres que decidiram que era tempo de as crianças de Podkowa Lesna terem a oportunidade de receber uma educação adventista. O ano letivo começou com oito alunos: quatro na pré-escola e quatro na primeira série. Vi aquelas mulheres orando diariamente, apresentando a Deus cada criança e suplicando por mais alunos.",
      "Depois de oito meses, comecei a ver mudanças nas crianças. Algumas delas eram difíceis de lidar e não sabiam como interagir. Então começaram a florescer, ser gentis e, claro, a falar algumas frases em inglês!",
      "Ensinei às crianças um pouco da minha cultura, e elas me ensinaram a andar de trenó. Achei surpreendente como podiam sentir o meu amor e retribuir, mesmo que às vezes não pudéssemos nos entender. Vi algumas delas orando pela primeira vez. Isso me levou às lágrimas!",
      "Acredito que, por meio da educação, a igreja pode alcançar não apenas os alunos, mas também os pais, que veem os filhos mudar e sentem que há algo especial em nossos ensinamentos, nas histórias bíblicas que contamos e na maneira como vivemos. A escola está se desenvolvendo. O número de alunos está aumentando, e peço a Deus que esse projeto cresça e se espalhe por todo o país.",
      "Às vezes parece que ser voluntário é apenas fazer sacrifícios para ajudar pessoas que não têm nada para comer ou vivem em condições terríveis. Mas o que percebi é que não importa onde eu esteja, as pessoas têm sede de amor e de Deus, e posso ajudá-las a experimentar transformação de vida simplesmente sendo gentil.",
      "A oportunidade de servir como voluntária mudou a minha maneira de enxergar a obra de Deus, e oro para que outras pessoas também possam ver que, não importa onde você esteja, Deus o usará. Suas ofertas missionárias ajudam a apoiar o ministério de mais de 400 famílias missionárias em todo o mundo. Obrigada por seu apoio!"
    ]
  },
  {
    "title": "CAMPO PROMISSOR",
    "mes": 7,
    "data": "5 DE AGOSTO",
    "versiculo": "“E o meu Deus, segundo a Sua riqueza em glória, há de suprir, em Cristo Jesus, tudo aquilo de que vocês precisam.” Filipenses 4:19",
    "body": [
      "Francis Arthur e sua esposa, Evaline, foram missionários na China por 17 anos, trabalhando principalmente na obra de publicações e na área educacional. Nascidos na Inglaterra, imigraram para a Austrália quando ainda eram crianças. Arthur se tornou adventista do sétimo dia aos 18 anos e, um ano depois, foi estudar na Faculdade Avondale. Durante os estudos, conheceu Evaline, que se tornou sua esposa e companheira de missão. Na instituição, ele também fez contato com Harry Miller, médico missionário adventista na China que encorajou o jovem a partir para as missões.",
      "Arthur e Evaline aceitaram o convite e, em 1906, eles navegaram para Xangai. Após uma viagem longa e árdua, eles chegaram à estação missionária Shang Tsai Hsien, onde o doutor Miller dirigia uma clínica de saúde e uma gráfica. Eles logo começaram a publicar a revista Sinais dos Tempos. Depois de um período,, eles começaram a enfrentar sérios problemas de saúde por conta da malária. Arthur foi infectado três vezes e, na terceira, quase morreu.",
      "Em 1909, a igreja decidiu dividir a China em 10 campos missionários. Nesse contexto, Arthur foi ordenado ao ministério e nomeado como o primeiro líder da Missão da China Ocidental. Certo dia, ele foi convidado a visitar um pastor de outra denominação que queria conhecer mais sobre as verdades bíblicas. Após oito dias de viagem, enfrentando a neve e o vento, Arthur encontrou aquele homem. Ao chegar à noite, eles estudaram a Bíblia até às três da madrugada. Na manhã seguinte, o pastor decidiu ser batizado e, por intermédio dele, muitos de seus amigos também se tornaram adventistas do sétimo dia.",
      "Em 1922, Arthur participou da Assembleia da Associação Geral, em San Francisco, Estados Unidos. Seu relatório aos delegados terminou com uma nota de esperança e louvor: “Ansiamos por poder para atender às multidões da China como nunca fizemos antes. Estamos buscando um novo batismo do Espírito Santo para o serviço. Hoje nos unimos a vocês em súplica fervorosa ao Senhor Jesus, enquanto engrandecemos Seu nome pelas misericórdias já recebidas.”",
      "Após findar o período de trabalho na China, Arthur concluiu: “Posso testemunhar sobre a experiência alegre que é enfrentar a vida, a doença e a ameaça de morte com Cristo. Depois de anos de provações e aflições, desejo dar testemunho do amor do Salvador!”"
    ]
  },
  {
    "title": "O TRANSPLANTE",
    "mes": 8,
    "data": "12 DE AGOSTO",
    "versiculo": "“Pois não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê.” Romanos 1:16",
    "body": [
      "Embora alguns países tenham fechado as fronteiras para missionários tradicionais, a Igreja, por meio de seus “fazedores de tendas”, consegue contornar esse problema! Seguindo o exemplo do apóstolo Paulo, profissionais adventistas podem exercer seu ofício nesses países enquanto evangelizam. Os fazedores de tendas se mudam para países fechados à igreja, se misturam com as pessoas no local de trabalho e formam relacionamentos que lhes permitem pregar sobre Jesus de uma forma que jamais poderiam se fossem missionários oficiais.",
      "Nossas ofertas ajudam a capacitar e equipar esses profissionais adventistas, os fazedores de tendas. A história a seguir foi escrita por uma fazedora de tendas que trabalha no Oriente Médio.* Ela relata: “Assim que entrei no quarto de Jamal senti seu desespero. Ele esperava por um transplante de pulmão e estava muito doente. A esposa e os filhos não tinham permissão para vê-lo. Certo dia, eu lhe perguntei: ‘Como você está hoje?’. ‘Minha esposa... meus filhos... Estou preocupado.’ De repente, tive uma ideia. ‘Jamal, você gostaria que eu lhe contasse uma história? Você sabe que sou cristã’, reafirmei, ‘então só tenho histórias cristãs para contar’. Ele acenou positivamente com a cabeça.”",
      "“Pedi a Deus que me iluminasse, e instantaneamente, a história da mulher com um fluxo de sangue me veio à mente. Então eu lhe disse: ‘Uma mulher tinha uma hemorragia há 12 anos. Ninguém conseguia ajudá-la. Certo dia, ela soube que Jesus realizava milagres e curas. Oh, Jamal! Essa sofredora viu a esperança brotar em seu coração!’ Expliquei a Jamal que Jesus conhecia o desejo do coração da mulher, assim como conhecia o dele. ‘Ele sabe que você está preocupado com a sua esposa e os seus filhos’. Então continuei: ‘Para espanto da mulher, Jesus começou a se mover em sua direção. Ela conseguiu tocar a ponta de Sua roupa e instantaneamente foi curada.’”",
      "“‘Jamal, você acredita que Jesus pode curá-lo?’, perguntei. Ele ficou quieto por alguns momentos e então respondeu. ‘Sim... Sim, eu acredito.’ Meu coração se encheu de louvor e da certeza de que Deus recompensaria a fé singela de Jamal. Alguns dias depois, ele recebeu um transplante de pulmão. Jamal se recuperou rapidamente e voltou para casa. Ele me disse que os devocionais que lhe envio todas as manhãs são uma grande bênção para ele. Inclusive, me chama de irmã, porque orei por ele e o ajudei.”",
      "* Por questão de segurança, os nomes foram alterados ou omitidos."
    ]
  },
  {
    "title": "ESPERANÇA PARA OS EXCLUÍDOS",
    "mes": 8,
    "data": "19 DE AGOSTO",
    "versiculo": "“Em verdade lhes digo que, sempre que o fizeram a um destes Meus pequeninos irmãos, foi a Mim que o fizeram.” Mateus 25:40",
    "body": [
      "Era apenas mais um dia no centro de tratamento de criocirurgia para albinos na Tanzânia, mantido pela Agência Adventista de Desenvolvimento e Recursos Assistenciais (Adra). Richard, o primeiro paciente da manhã, havia sido diagnosticado com câncer de pele e retornava para o tratamento.",
      "“Fale-me sobre você”, disse a doutora Janeth Peter ao entrar na sala e preparar o paciente para o tratamento. “Não há muito o que contar”, Richard respondeu, estendendo o braço avermelhado. A doutora Janeth não tinha dúvidas de que o paciente estaria morto aos 40 anos se não recebesse tratamento.",
      "Os albinos são predispostos ao câncer de pele e à visão deficiente, por causa da produção reduzida de melanina. A falta dessa proteína deixa a pele com pouquíssima cor e baixa proteção natural contra o sol. A doutora Peter lhe perguntou: “O que você faz da vida?” E Richard respondeu: “Perdi um emprego bem remunerado em um hotel... Menos pessoas viajaram depois que a cidade foi afetada pela pandemia da Covid-19, mas há coisas piores do que perder o emprego”, disse ele, antes de fazer uma longa pausa. “Ser um albino na Tanzânia é como ser condenado a uma vida de medo e discriminação. Algumas pessoas acham que sou amaldiçoado.”",
      "Por esse motivo, o governo criou “abrigos temporários” e internatos especiais para proteger e educar as crianças albinas. Embora os abrigos as mantenham seguras, eles excluem essas crianças da sociedade. A doutora Peter continuou: “Conte-me sobre a sua família.” “Eu tenho uma garotinha”, disse Richard. “Ela é tão fofa! E graças a Deus não tem albinismo!”",
      "Ele recebeu o tratamento contra o câncer até ser curado. O fato de a doença ter sido diagnosticada no início lhe possibilitou completa recuperação. A Adra tem apoiado pessoas com albinismo nas últimas quatro décadas, em parceria com o departamento de dermatologia do governo e a Sociedade de Albinismo da Tanzânia.",
      "A Adra é a organização humanitária da Igreja Adventista do Sétimo Dia. Por meio de uma rede internacional, ela oferece alívio e assistência em mais de 118 países. Uma parte das nossas ofertas regulares é destinada à Adra e aos projetos de emergência que ela auxilia. Para conhecer mais sobre o trabalho que ela realiza, acesse <adraamericadosul.org>."
    ]
  },
  {
    "title": "O PODER DO TESTEMUNHO",
    "mes": 8,
    "data": "26 DE AGOSTO",
    "versiculo": "“Eis que Eu dei a vocês autoridade para pisarem cobras e escorpiões e sobre todo o poder do inimigo, e nada, absolutamente, lhes causará dano.” Lucas 10:19",
    "body": [
      "Em Nova Delhi, Índia, um grupo de homens irados ordenou aos missionários adventistas que deixassem a vizinhança. Uma disputa sobre os direitos de um terreno impedia os missionários de estabelecer a primeira Igreja Adventista naquela região. Na esperança de resolver o conflito, a liderança da igreja enviou Suleman, um pioneiro da Missão Global, para aquela área não alcançada.",
      "Suleman foi confrontado por um desafio. Ele sabia que o grupo de homens irados não abriria mão do terreno sem lutar. No entanto, como pioneiro da Missão Global, ele esperava não apenas resolver o problema, mas compartilhar o amor de Jesus e, finalmente, estabelecer um novo grupo de adventistas. Quando chegou, Suleman e a família receberam ameaças graves. Mesmo assim, Suleman procurou dialogar com o grupo de homens. “Estou aqui para servir. Deixem-me ficar! Se a propriedade for cedida a vocês, pelo menos alguém estará cuidando dela enquanto o problema está sendo resolvido.”",
      "Os homens acharam que essa era uma proposta razoável, então permitiram que Suleman ficasse, contanto que ele não fizesse alterações na propriedade. Nas semanas seguintes, o missionário e a esposa conheceram a comunidade ao redor. Eles visitaram os vizinhos e desenvolveram amizades que lhes permitiram compartilhar a fé cristã.",
      "Pela graça de Deus, as pessoas se abriram para o evangelho e desejavam ouvir mais sobre Jesus. Certo dia, eles conheceram uma mulher chamada Sushma. Ela e a esposa de Suleman se tornaram amigas enquanto cozinhavam juntas e compartilhavam experiências de vida. Um dia, a esposa do missionário perguntou a Sushma se ela estaria interessada em aprender mais sobre a Bíblia. Sushma concordou. Então Suleman e sua esposa começaram a ensiná-la sobre Deus.",
      "Atualmente, porque Suleman se misturou com as pessoas e lhes mostrou o amor de Jesus, a propriedade foi formalmente cedida à Igreja Adventista do Sétimo Dia. Aproximadamente 25 membros adoram lá todos os sábados. À medida que essa congregação cresce, Suleman continua orando por sabedoria para ganhar mais pessoas para Cristo.",
      "Por favor, ore por Suleman, pois ele enfrenta muitos desafios para compartilhar o evangelho. Ore pelo trabalho missionário feito em territórios não alcançados entre as principais religiões não cristãs do mundo e aquele realizado também em áreas urbanas."
    ]
  },
  {
    "title": "A CRUZ DOS MEUS SONHOS (PARTE 1)",
    "mes": 9,
    "data": "2 DE SETEMBRO",
    "versiculo": "“Somos perseguidos, porém não abandonados; somos derrubados, porém não destruídos.” 2 Coríntios 4:9",
    "body": [
      "Há cerca de 340 milhões de cristãos que sofrem um alto nível de perseguição e discriminação. Isso significa que um em cada oito cristãos ao redor do mundo arriscam a vida por causa de sua fé. Em 50 países, a perseguição religiosa é considerada extrema.",
      "Mesmo assim, a verdade tem avançado nesses países de maneiras extraordinárias e surpreendentes. Um exemplo disso é a história de um jovem a quem chamaremos de Fadi, por questões de segurança.",
      "Certa noite, Fadi, aos 13 anos, teve um sonho incomum. Ele estava correndo em um terreno branco e brilhante quando tropeçou em uma grande cruz. Caindo diante dela, começou a gritar que estava com sede. O garoto viu um Homem emergir da luz e lhe perguntou quem Ele era. Não houve resposta. “Quem é você?”, Fadi gritou; mas, novamente, a resposta foi o silêncio. Finalmente, o Homem lhe disse: “Se você realmente quer Me conhecer, siga-Me.” Fadi saltou para seguir o Homem, mas assim que o fez, o desconhecido sumiu. Então o garoto acordou.",
      "Três anos depois, Fadi já não se lembrava do sonho estranho, até que um dia sua mãe lhe pediu para comprar alguns ovos. O costume deles era comprar ovos de uma família cristã que morava em uma antiga igreja europeia.",
      "Ao finalizar a compra, Fadi criou coragem para perguntar à família se poderia dar uma olhada dentro do prédio. Eles concordaram e, enquanto o jovem caminhava, encontrou uma coleção de livros antigos. Ele limpou as capas empoeiradas e descobriu que uma das obras estava escrita em árabe.",
      "“Quando peguei o livro para ver o que era, ouvi uma voz me dizendo: ‘Este livro é para você.’” Fadi pegou o livro emprestado, contendo os evangelhos, e passou os três dias seguintes estudando. No livro de João, ele encontrou a ordem “siga-Me”; exatamente aquilo que ouvira no sonho, três anos antes!",
      "“Encontrei Deus nessas páginas!”, disse Fadi, rindo e chorando ao mesmo tempo. “Eu pensei: este deve ser o mesmo Homem que me convidou a segui-Lo em meu sonho! Ele finalmente me mostrou quem é!”",
      "Fadi ficou tão feliz com a descoberta que queria compartilhar as boasnovas com os familiares. Mas eles não ficaram tão entusiasmados como ele. Em vez disso, começaram a persegui-lo. Com o coração partido, Fadi suportou a perseguição da família até se mudar, com 20 anos de idade.",
      "(Continua na próxima semana)"
    ]
  },
  {
    "title": "A CRUZ DOS MEUS SONHOS (PARTE 2)",
    "mes": 9,
    "data": "9 DE SETEMBRO",
    "versiculo": "“Bem-aventurados os perseguidos por causa da justiça, porque deles é o Reino dos Céus.” Mateus 5:10",
    "body": [
      "Na cidade em que foi morar, Fadi encontrou uma igreja cristã que o acolheu e amou. Pertencer àquela comunidade fez com que ele se sentisse muito feliz, como nunca havia se sentido em toda a sua vida. Mas não demorou para que a família descobrisse seu paradeiro e informasse às autoridades que ele havia se convertido ao cristianismo.",
      "As autoridades detiveram Fadi em várias ocasiões, mas, por algum motivo, nunca o mantiveram preso por mais de um dia. Finalmente, ele voltou para a cidade natal.",
      "Fadi continuou estudando a Bíblia e, com o tempo, percebeu que os cristãos que ele conhecia não seguiam todos os ensinamentos da Palavra de Deus. Assim, o jovem procurou uma igreja fiel à doutrina bíblica. Durante a busca, ele encontrou um homem familiarizado com a Igreja Adventista do Sétimo Dia. Fadi e o homem se tornaram amigos.",
      "Certa noite, uma organização terrorista que acabava de assumir o controle da cidade natal de Fadi o prendeu. Disseram-lhe: “Abandone o cristianismo ou será decapitado!” Mais uma vez, ele teve que fugir com medo. “A tristeza tomou conta de mim, enquanto pensava na possibilidade de nunca mais ver a minha família.”",
      "Foi naquela época que o amigo que havia lhe falado sobre os adventistas o convidou para assistir a uma série evangelística em um país vizinho. Fadi foi às reuniões, pretendendo ficar apenas uma semana. Em vez disso, nunca mais voltou ao seu país. Ele começou os estudos bíblicos com um pastor, entregou seu coração a Jesus e se tornou membro da Igreja Adventista do Sétimo Dia.",
      "Atualmente, ele trabalha como zelador em uma grande escola adventista da região, onde interage com os refugiados da comunidade. Fadi fez tantos amigos que, quando um adventista vai para aquele território, as pessoas dizem: “Conhecemos os adventistas porque Fadi nos contou.” Deus está usando esse jovem para abençoar as pessoas ao seu redor.",
      "Fadi é apenas um dos milhares de cristãos do Oriente Médio e Norte da África que passaram por grandes adversidades por causa do evangelho. Por favor, ore para que nossos irmãos e nossas irmãs tenham força para seguir Jesus, não importa aonde Ele os leve. Apoie a missão naquelas áreas para que milhões que não conhecem a Cristo venham a amá-Lo como amigo e Salvador."
    ]
  },
  {
    "title": "LUZ ACOLHEDORA",
    "mes": 9,
    "data": "16 DE SETEMBRO",
    "versiculo": "“Deixem que os pequeninos venham a Mim e não os impeçam, porque dos tais é o Reino de Deus.” Lucas 18:16",
    "body": [
      "Omedo tomou conta de Sam, enquanto ele se sentava à janela do quarto, banhado pelos tons de azul claro do crepúsculo do Alasca Ártico. Desde a infância, a noite lhe trazia medo, ansiedade e incerteza. O coração acelerava cada vez que ouvia as vozes dos familiares e vizinhos, à medida que se aproximavam da casa dos seus pais, para mais uma noite de bebedeira.",
      "Todas as noites eram iguais. Alguém ficaria ofendido por algum ato ou palavra ofensivos e tudo terminaria em violência. Sam ansiava por paz, segurança e proteção. Naquela noite, o jovem agarrou seu casaco e, abrindo caminho através da agitação da sua casa, saiu. “Onde ir?”, ponderou. “Não adianta procurar os vizinhos.” As coisas eram piores na casa deles.",
      "Em sua caminhada, viu uma residência com a luz da varanda acesa, cujo brilho amarelado iluminava o quintal e a rua. Sam reconheceu que era o lugar onde um casal de missionários vivia. Seus amigos haviam lhe falado sobre como eles abriam a casa para que as crianças fossem comer, brincar e ouvir histórias da Bíblia. Enquanto pensava no que fazer, o som de uma risada alcançou seus ouvidos. Havia algo diferente. Era um riso sóbrio, cheio de alegria.",
      "Naquele momento, o jovem se deparou com duas possibilidades: passar a noite vagando pelas ruas escuras até que as coisas melhorassem na casa dele ou tentar descobrir o segredo da alegria singela da casa dos missionários.",
      "Sam subiu as escadas até a porta, bateu suavemente e deu um passo para trás, pronto para fugir. A porta foi aberta por uma mulher sorridente, que acenou para que ele entrasse e se juntasse a outras crianças, enquanto elas ouviam histórias sobre Jesus. Sam reconheceu alguns dos seus amigos no grupo e, quando se sentou com eles, sentiu paz. Assim como seus amigos, ele havia encontrado algo maravilhoso: um lugar onde pudesse ser criança novamente.",
      "O Alasca Ártico tem uma das taxas mais altas de suicídio e abuso de substâncias nos Estados Unidos. Sam é apenas uma das muitas pessoas cuja vida foi mudada pelos obreiros bíblicos que vivem nas remotas aldeias nativas. Deus chamou esses preciosos missionários para ser luz em uma parte muito escura e desafiadora do mundo.",
      "Por favor, ore pelo povo do Alasca e pelos programas da Associação do Alasca. Suas ofertas ajudam a apoiar o ministério de mais de 400 famílias de missionários em todo o mundo. Obrigado por seu apoio!"
    ]
  },
  {
    "title": "GUERREIRO PARA JESUS",
    "mes": 9,
    "data": "23 DE SETEMBRO",
    "versiculo": "“Assim como o Pai Me enviou, Eu também envio vocês.” João 20:21",
    "body": [
      "Era madrugada e, como sempre, Jaslene tinha se levantado antes do amanhecer para preparar o desjejum. Parecia um dia perfeito na ilha de Mindoro, nas Filipinas.",
      "O marido de Jaslene, Antônio, estava apreciando a vista da pequena varanda quando, de repente, a paz foi quebrada por tiros vindos de todos os lados. Por pertencer a um grupo de guerrilheiros, Antônio correu para dentro, agarrando sua arma. Em seguida, voltou para a varanda, enquanto Jaslene agarrava as crianças e escapava pela porta dos fundos, tentando se esconder na selva. Ela não pôde deixar de se perguntar se o marido sobreviveria. Finalmente, quando tudo se aquietou, Jaslene e os filhos voltaram para casa. Ao chegar, infelizmente descobriram que Antônio havia sido morto e levado pelos soldados. O ódio cegou o coração de Jaslene. A partir de então, ela decidiu criar os filhos com o intuito de vingar a morte do esposo.",
      "O filho mais velho tinha apenas 13 anos quando se juntou à guerrilha. Jaslene estava orgulhosa dele. Certo dia, enquanto ouvia o pequeno rádio, ela girou o botão e parou em uma estação desconhecida. Os acordes de uma música encheram a pequena cabana: “Breve virá! Breve virá! Breve Jesus voltará!” Então uma voz masculina começou a falar sobre um homem chamado Jesus. Esse Jesus era bom, amoroso e todo-poderoso. Ele poderia curar os enfermos e até mesmo ressuscitar os mortos. Jaslene ficou fascinada!",
      "Ela começou a sintonizar diariamente a Rádio Mundial Adventista (RMA). Dentro dela brotou o desejo de experimentar um novo tipo de vida. Logo seus filhos começaram a ouvir o programa também. Finalmente, todos decidiram ser batizados na Igreja Adventista do Sétimo Dia. Quando Jaslene conheceu o pastor Dulay, orador da RMA, perguntou-lhe com lágrimas nos olhos: “Pastor, por que demorou tanto para vir e nos contar as boas-novas sobre Deus e Sua vontade para a nossa vida? Se você tivesse começado a transmitir antes, meu marido teria desistido de lutar na guerrilha. Ele nunca teve a chance de aprender a verdade do evangelho.” E então acrescentou: “Essa verdade deve ir para outras aldeias em todas as montanhas! Eles também precisam ouvir sobre Jesus antes que seja tarde demais!”",
      "A RMA é o ministério internacional de transmissão radiofônica da Igreja Adventista. Atualmente, os programas estão disponíveis em mais de 100 idiomas. Obrigado por apoiar a RMA por meio das suas ofertas!"
    ]
  },
  {
    "title": "BALA GUIADA",
    "mes": 9,
    "data": "30 DE SETEMBRO",
    "versiculo": "“Lance os seus cuidados sobre o Senhor, e Ele o susterá.” Salmo 55:22",
    "body": [
      "Há 16 anos, Amir Gulzar é vice-reitor da Universidade Adventista de Lukanga, na República Democrática do Congo. Amir, sua esposa, Shabnam, e três filhos passaram por uma livramento impressionante, que ele narra a seguir.",
      "“Eram 20h10 de sexta-feira, 10 de maio de 2019. Minha esposa e eu havíamos acabado de nos sentar para relaxar da semana agitada na universidade onde sirvo como missionário. Mas não haveria descanso para nós aquela noite.”",
      "“Alguns visitantes da Organização Mundial da Saúde estavam trabalhando na prevenção do Ebola, e a presença deles no campus havia criado uma forte oposição entre algumas pessoas da localidade. Enquanto minha família e eu relaxávamos, um grupo de homens armados invadiu o portão principal do campus. ‘Onde está o pessoal da Organização Mundial da Saúde?’, gritavam. ‘Levem-nos até eles!’ Os guardas seguiam em direção aos quartos onde nossos convidados estavam quando os homens armados pararam. ‘Mudamos de ideia’, disse um deles. ‘Em vez disso, leve-nos para a casa do vice-reitor!’”",
      "“Logo ouvi batidas na porta. ‘Isso é estranho’, pensei. ‘Ninguém nunca vem a esta hora da noite. E ninguém bate assim. Quem poderia ser?’ Cautelosamente, fui até a porta para olhar pela larga janela de vidro. ‘Quem está aí?’ Estava tentando me posicionar para ver melhor quando, de repente, alguém atirou em mim através do vidro! Eu caí e comecei a gritar. Graças a Deus, um pensamento racional acalmou o caos na minha mente. ‘Fique quieto. Fique em silêncio. Talvez os assassinos pensem que você está morto.’”",
      "“O plano funcionou. Eu podia ouvir os homens recuando, atirando no ar para anunciar que haviam matado alguém. Minha esposa e minhas filhas entraram gritando e chorando na cozinha, e rapidamente nos escondemos na despensa. Enquanto orávamos, percebi uma sensação de queimação em meu braço direito. Mais tarde, descobri que a bala havia apenas arranhado a minha pele.”",
      "“Conforme a notícia da minha experiência se espalhou pelo campus, todos acharam difícil acreditar que eu não tivesse sido morto. O atirador podia me ver através da ampla janela de vidro, e estávamos separados por apenas dois metros.”",
      "“Sei que há momentos em que Deus não resgata Seus filhos da morte ou do desastre, mas acredito que Ele fez um milagre naquela noite e guiou aquela bala para longe de mim. Por favor, ore pela segurança dos missionários enquanto eles servem a Jesus ao redor do mundo.”"
    ]
  },
  {
    "title": "VOCÊ SABE ONDE ESTÁ O MEU DEUS?",
    "mes": 10,
    "data": "7 DE OUTUBRO",
    "versiculo": "“Os céus anunciam a Sua justiça, e todos os povos veem a Sua glória.” Salmo 97:6",
    "body": [
      "Sou fundador de igrejas da Missão Global e sirvo em um país desafiador para a pregação do evangelho. Por isso, não posso me identificar nem dizer onde moro. Certa ocasião, enquanto estava andando na rua, um jovem me perguntou se eu sabia onde ele poderia encontrar um determinado templo.",
      "“Conheço esse templo”, disse-lhe, “mas é muito longe daqui. Por que você está procurando esse lugar?” “Porque se eu não for adorar meu deus, ele vai me punir”, o jovem explicou. Fiquei triste quando ouvi a resposta. “Senhor”, orei, “por favor, ajude-me a compartilhar um vislumbre do Seu amor com esse rapaz.”",
      "Eu me apresentei e descobri que o nome dele era Hari Dhas. “Hari”, disselhe, “você gostaria de tomar uma bebida refrescante comigo?” Hari sorriu e acenou positivamente com a cabeça. Poucos minutos depois, estávamos sentados em uma sala climatizada, bebendo suco de frutas frescas. No decorrer da conversa, convidei-o a compartilhar comigo um pouco sobre sua fé.",
      "“Eu acredito que todos os meus pensamentos, palavras e ações afetam o meu bem-estar não apenas nesta vida”, disse-me, “mas também na minha vida futura”. Hari fez uma pausa, e pude notar em sua face um olhar triste e distante. “E você?”, ele me perguntou. “No que você acredita?” Fiz uma oração silenciosa, pedindo orientação ao Espírito Santo. Então contei brevemente a história de como Deus conduzira a minha família das trevas espirituais para a Sua luz maravilhosa. “Tenho sido muito abençoado desde que conheci Jesus”, disse-lhe. “Nunca conheci tanto perdão e paz.”",
      "Os olhos de Hari se encheram de lágrimas, e senti que ele desejava saber mais sobre Cristo. “Você tem tempo agora para encontrar alguns dos meus amigos?”, ele me perguntou receoso. “Eles moram em um apartamento a poucos minutos daqui.” “Claro!”, respondi. Fomos para o apartamento e logo tínhamos um pequeno grupo de interessados, que começaram a me fazer perguntas sobre a minha fé. Quanto mais conversávamos, mais intrigados eles ficavam.",
      "Tudo isso aconteceu porque Hari estava tentando encontrar seu deus naquele dia. Ele mal podia imaginar que sua busca o levaria a encontrar o Deus verdadeiro.",
      "A Missão Global sustenta centenas de missionários pioneiros que trabalham em países da Janela 10/40, onde não há presença adventista. O ministério deles não seria possível sem suas ofertas regulares e orações. Obrigado por seu apoio!"
    ]
  },
  {
    "title": "CURADO AO CONSTRUIR",
    "mes": 10,
    "data": "14 DE OUTUBRO",
    "versiculo": "“E todos da multidão procuravam tocar em Jesus, porque Dele saía poder; e curava todos.” Lucas 6:19",
    "body": [
      "Não sinto falta das praias, dos ukulelês ou dos cocos, mas sinto falta das pessoas que deixei para trás em Saipan quando voltei do serviço missionário. Especialmente de Jonas, um dos grandes amigos que fiz lá.",
      "Ele era gigante e suas mãos eram enormes e ásperas, resultado de uma vida inteira de trabalho braçal. Jonas também era o homem mais humilde e gentil que conheci. Em nossa igreja, amava apertar a mão de todos e lhes dar abraços. Jonas cortava a grama e limpava as cadeiras com grande disposição.",
      "Uma das congregações adventistas locais tinha acabado de comprar uma propriedade para construir uma igreja. O terreno ficava na aldeia de Jonas, e ele estava tão animado que mal conseguia se controlar. Com um grande sorriso, Jonas me disse: “Vou ajudar a construir a igreja de Deus!”",
      "Eu não sabia o que se passava na mente de Jonas, porque ele tinha que usar duas bengalas para se locomover. Imaginei que ele pudesse ficar sentado à sombra, tocando ukulele, fornecendo apoio moral para o restante de nós, construtores. Mas, quando começamos a executar o projeto, Jonas apareceu para trabalhar. Com a bengala em uma das mãos e um facão na outra, ele deu tudo o que tinha. Nós imploramos a Jonas para que parasse de trabalhar, mas ele simplesmente respondia: “Não! Ajudarei a construir a igreja de Deus.”",
      "Jonas rastejava sobre o solo rochoso apoiado nas mãos e nos joelhos, arrastando blocos e baldes de concreto para uma escada, onde os erguia até os homens que estavam construindo as paredes. Era doloroso assistir ao esforço dele, mas dia após dia, um milagre começou a acontecer.",
      "Aos poucos, Jonas parou de rastejar, se levantou e começou a mancar. Finalmente, ele conseguiu andar! Enquanto trabalhava, o Senhor renovou suas forças. Todos os trabalhadores se emocionaram ao ver o poder de Deus se manifestando e fazendo com que Jonas pudesse andar novamente como um jovem! Recuperado, ele visitou muitos dos amigos. Quando eles perguntavam onde estavam suas muletas, ele dizia: “Deus me curou para que eu pudesse ajudar a construir a igreja Dele. Por favor, amigos, venham adorar conosco!” Por causa do testemunho de Jonas, muitas pessoas participaram de reuniões evangelísticas e entregaram a vida a Cristo por meio do batismo. Sou Kris Akenberger e servi como obreiro bíblico voluntário em Saipan, nas Ilhas Marianas do Norte."
    ]
  },
  {
    "title": "O KIT MÉDICO DE DEUS",
    "mes": 10,
    "data": "21 DE OUTUBRO",
    "versiculo": "“Eu sou pobre e necessitado, porém o Senhor cuida de mim; Tu és o meu amparo e o meu libertador; não Te demores, ó Deus meu!” Salmo 40:17",
    "body": [
      "“Vovô está na sala de emergência novamente”, mamãe me disse ao telefone, “e as coisas parecem muito ruins desta vez”. Fiquei abalada quando ouvi essa notícia. Amava muito o meu avô, e a ideia de perdê-lo era de partir o coração. Para piorar, eu tinha apenas alguns dias restantes das férias antes de retornar a Palau, para começar o segundo ano como professora voluntária.",
      "Quando entrei no quarto do hospital, ele sorriu para mim. “Estou tão feliz em vê-la aqui”, disse-me suavemente, pegando a minha mão. “Conte-me sobre o seu trabalho missionário em Palau”, ele perguntou com brilho nos olhos. Puxei uma cadeira para perto da cama e compartilhei minhas experiências. Ele me incentivou, dizendo-me para ser corajosa e nunca desistir.",
      "Rapidamente chegou o dia de retornar. Como eu poderia deixá-lo, sabendo que provavelmente nunca o veria novamente nesta Terra? Voltei para Palau com o coração partido. No início, fiquei tão preocupada com ele que achei difícil dar aos alunos o amor e a atenção que eles mereciam. Mas, com o passar dos dias, comecei a torcer para que ele se recuperasse. Essa ideia ingênua foi esmagada de repente em uma noite de sexta-feira, quando recebi um telefonema da minha mãe. “Vovô se foi”, disse ela, com a voz embargada. “Ele morreu há apenas algumas horas.” Naquele momento, senti meu mundo desabar.",
      "Eu sabia que o vovô havia descansado em Jesus e não sofreria mais. No entanto, de alguma forma, o fim do sofrimento dele se tornou o início do meu. Acho que passar pela morte de um ente querido quando você está do outro lado do mundo e não pode estar com a família torna a perda dessa pessoa muito mais difícil. Lutei para aceitar o fato de que não poderia comparecer ao funeral.",
      "Comecei a sentir que não seria capaz de continuar sendo a professora amorosa que era. Eu estava tão triste que não conseguia me ver saindo da escuridão da dor. Mas Deus usou meus colegas missionários e os meus alunos para me curar. Fui a Palau para servir e ensinar, mas foram meus alunos que me serviram e me ensinaram. Fui para lhes mostrar o amor de Deus, mas foram eles que derramaram o amor divino sobre mim quando eu mais precisava.",
      "Serei eternamente grata por meu tempo de serviço em Palau. Embora sinta muita falta do meu avô, foi em Palau que conheci profundamente o Deus que cura corações partidos. Meu nome é Nathalia Parra, sou norte-americana e servi como professora voluntária no Instituto de Palau."
    ]
  },
  {
    "title": "O CÉU MARCOU UM GOL",
    "mes": 10,
    "data": "28 DE OUTUBRO",
    "versiculo": "“Quão formosos são os pés dos que anunciam coisas boas!” Romanos 10:15",
    "body": [
      "“Mamãe e papai, preciso que vocês se casem!”, disse Sebastian, de sete anos, aos pais, “e depois quero que vocês sejam batizados.” Perplexos, Moisés e Angélica olharam um para o outro e depois para o filho. Ele havia entregado a vida a Cristo, e era importante que os pais o fizessem também.",
      "Sebastian tinha aprendido sobre Jesus em um Centro de Influência da Igreja Adventista em Santiago, no Chile. Seus pais haviam sido informados sobre o projeto pela irmã de Moisés, uma adventista do sétimo dia que frequentemente falava com eles sobre Cristo.",
      "“Minha irmã sempre falava conosco sobre Deus”, disse Moisés, “mas nunca tomamos a decisão séria de segui-Lo”. “No entanto, quando ela nos convidou para visitar o Centro de Influência, algo aconteceu”, acrescentou Angélica. Enquanto Moisés e Angélica percorriam o prédio, viram uma placa promovendo aulas de futebol gratuitas para crianças. Eles sabiam que Sebastian gostaria de aprender a jogar, então o inscreveram para as aulas.",
      "Sebastian passou a frequentar a Escola Sabatina na igreja local. Aos sábados, Angélica o levava e o buscava. Certa ocasião, Sebastian implorou para que ela ficasse. “Vou ficar com você no próximo sábado”, assegurou Angélica. Mas o menino insistiu: “Não, mamãe! Preciso que você fique comigo todas as semanas para a Escola Sabatina e o culto.” Angélica cedeu, mas não estava pronta para entregar o coração a Jesus.",
      "O pastor Abraham Cabezas, que liderava o Centro de Influência, visitou regularmente Moisés e Angélica com sua equipe de voluntários do projeto Um Ano em Missão para orar com eles e encorajá-los. O casal gostava dessas visitas e, com o tempo, pediu estudos bíblicos. Por fim, o amor de Jesus os conquistou.",
      "“Fomos batizados!”, Angélica disse com um grande sorriso. “Muitas coisas me motivaram a dar esse passo, mas o apelo do nosso filho para que nos casássemos e nos batizássemos foi especialmente convincente. A decisão de entregar a vida a Cristo nos ajudou de muitas maneiras. Agora queremos levar outros a Ele!” O rosto de Sebastian ficou radiante enquanto ouvia seus pais falarem sobre a nova vida. “Pedi que fossem batizados porque quero que toda a minha família vá para o Céu com Jesus”, disse ele.",
      "Graças ao seu apoio e às suas ofertas foi possível estabelecer o Centro de Influência Esperança de Vida, onde o sonho de Sebastian de ter a família unida em Cristo se tornou realidade!"
    ]
  },
  {
    "title": "PERSISTÊNCIA",
    "mes": 11,
    "data": "4 DE NOVEMBRO",
    "versiculo": "“O Senhor [...] não os deixará, nem os abandonará.” Deuteronômio 31:6",
    "body": [
      "Meu nome é Sinercio Jonatan Nina Yupanqui. Sou da Bolívia e sirvo como voluntário na Clínica Dentária Adventista de Kigali, em Ruanda. Quando eu era criança, assisti a um documentário na escola sobre médicos missionários na África. Naquela noite, ajoelhei-me ao lado da cama para falar com Deus. “Querido Senhor, por favor, ajuda-me a ir para a África algum dia, a fim de que eu possa usar um jaleco branco como o médico do filme e ajudar crianças carentes.” Essa oração ficou esquecida por muitos anos, até que me ofereci para servir como dentista em Ruanda.",
      "Apesar de sua história triste, Ruanda está atualmente bastante diferente. O país foi reconstruído, e as pessoas aprenderam a perdoar e respeitar umas às outras. O melhor é que muitos estão famintos pela Palavra de Deus!",
      "Certo domingo, a equipe da clínica foi a uma campanha de evangelismo e saúde em uma pequena cidade chamada Nyamata para fornecer gratuitamente atendimento médico e odontológico. Tantas pessoas nos procuraram que nem tivemos tempo para almoçar! Isso, porém, não nos fez sentir cansados, porque éramos apaixonados por nosso trabalho. Eu ouvia as pessoas dizendo: “Esses irmãos adventistas são bons. Vim com muita dor, e eles não me perguntaram se eu pertencia à igreja deles ou se tinha ido às reuniões. Eles apenas me ajudaram. Agora vamos às reuniões!” Mais de 200 pessoas foram batizadas como resultado da ação de Deus durante o programa.",
      "Em certa ocasião estava indo almoçar em um restaurante quando um menino se aproximou e disse: “Amigo, estou com fome!” Eu lhe respondi que não tinha moedas e daria algumas no dia seguinte, mas ele não quis ir embora. Com insistência, continuou: “Não estou pedindo dinheiro. Estou com muita fome. Por favor, deixe-me comer com você!”",
      "Levei-o ao restaurante e, enquanto comíamos, seu comportamento me fez pensar. Se essa criança insistiu até conseguir o que precisava, por que não me coloco diante de Deus e Lhe peço ajuda em tudo o que faço? Convidei o menino para comer, sem perceber que, por intermédio dele, o Senhor atenderia às minhas próprias necessidades. Corri de volta para o escritório e me ajoelhei para orar com uma fé que nunca tive antes. Aquele menino faminto me lembrou que, quando Deus nos manda fazer algo por Ele, envia Seu Espírito conosco para nos ajudar em todos os desafios. Quer viver experiências de fé incomuns? Encontre a sua missão em <sva.org>."
    ]
  },
  {
    "title": "A GAROTA QUE NINGUÉM QUERIA",
    "mes": 11,
    "data": "11 DE NOVEMBRO",
    "versiculo": "“Eu, porém, não Me esquecerei de você.” Isaías 49:15",
    "body": [
      "Alguns anos atrás, Malee,* uma menina de nove anos, foi acolhida em um abrigo na Tailândia que tem parceria com a Agência Adventista de Desenvolvimento e Recursos Assistenciais (Adra). Desde 2004, o projeto tem servido como meio temporário de proteção para garotas de 8 a 18 anos que foram abusadas, se tornaram órfãs, abandonadas, ou estão em risco de se tornar vítimas do tráfico de pessoas.",
      "Durante a permanência no abrigo, as meninas são incentivadas a cuidar de seus pertences, participar de projetos divertidos e frequentar a escola. Antes de ir para o projeto, a vida de Malee era muito difícil. Sua mãe não tinha dinheiro nem casa para morar. Para garantir a sobrevivência da filha, ela recorreu à prostituição, até que foi morar com um namorado.",
      "“Quando Malee e a mãe foram morar com o homem, ele ficou aborrecido com a presença da menina e exigiu que ela fosse expulsa”, disse Titi, assistente social do abrigo. “A mãe deixava Malee do lado de fora da casa, mesmo na chuva. A garotinha desenvolveu o hábito de urinar na cama e era espancada por algo pelo qual não tinha controle.”",
      "A mãe de Malee pediu a um casal mais velho de uma vila local para que cuidasse da menina em troca de dinheiro. No entanto, a mulher sumiu. O casal tinha sete filhos e não dispunha de comida suficiente para alimentar Malee. Assim, ela foi levada a procurar alimento no lixo, roubar comida dos sacrifícios do templo e mendigar.",
      "Percebendo o sofrimento de Malee, os líderes da aldeia imploraram ao abrigo para que a acolhesse. O projeto lhe deu uma casa, mas inicialmente ela estava muito infeliz. “Quando Malee chegou pela primeira vez, bateu na equipe e nas outras garotas, não queria tomar banho e se recusou a limpar o seu quarto”, lembrou Sunita.",
      "A equipe do abrigo trabalhou incansavelmente para entender Malee e lhe demonstrar amor. “Depois de meses de aconselhamento, frequentando a escola e indo à igreja, Malee melhorou.” A garota que ninguém queria agora canta, desenha e lê. Ela também está aprendendo a tocar violino. Livre de um passado doloroso, Malee é uma nova pessoa. Obrigado por apoiar a Adra ao doar suas ofertas. Isso possibilita que crianças como Malee sejam ajudadas e encontrem esperança.",
      "* Por questão de segurança, os nomes e lugares foram alterados."
    ]
  },
  {
    "title": "QUEBRANDO A MALDIÇÃO",
    "mes": 11,
    "data": "18 DE NOVEMBRO",
    "versiculo": "“Porque Tu, Senhor, não desamparas os que Te buscam.” Salmo 9:10",
    "body": [
      "Sunny e Salma* se conheceram no primeiro dia de aula em uma universidade no Oriente Médio. Sunny participa do projeto Estudante Valdense, uma iniciativa da Missão Global. Ela vive, estuda e serve em uma universidade secular do Oriente Médio e Norte da África. Por meio da amizade, estudantes como ela levam a mensagem de salvação para amigos e vizinhos.",
      "As duas jovens faziam o mesmo curso e rapidamente se tornaram amigas. Salma logo soube que a nova amiga era cristã adventista. Ela havia sido ensinada a ser cautelosa com os cristãos, mas Sunny parecia muito gentil e honesta.",
      "À medida que a amizade crescia, Salma aceitou o convite para participar de uma reunião na sexta-feira à noite na casa de Sunny. Ela conheceu outros jovens adventistas e gostou do encontro. Quase no fim do primeiro ano, Sunny convidou Salma para conhecer uma igreja adventista onde 95% dos membros eram estudantes internacionais. A jovem aceitou o convite, mas os familiares avisaram que todos seriam amaldiçoados se ela se tornasse cristã. “Foi uma experiência difícil para mim e me preocupou”, ela disse. Salma continuou a visitar os cultos e, inclusive, começou a cantar no coral jovem da igreja.",
      "Para espanto de Sunny, Salma pediu um estudo bíblico. Elas estudavam a Bíblia semanalmente, mas a jovem não desejava ser batizada, pois tinha receio de que a família fosse amaldiçoada se ela se tornasse cristã. Em um sábado, Salma participou de uma atividade em que cada pessoa tinha que selecionar um cartão e meditar no verso bíblico escrito nele. Em espírito de oração, ela escolheu um cartão e o abriu. Nele estava escrito: “Creia no Senhor Jesus Cristo e você será salvo – você e toda a sua casa” (At 16:31). Salma soube que Deus havia respondido à sua oração. Ela não precisava se preocupar com uma maldição caindo sobre sua família. Então se levantou e anunciou com voz trêmula que aceitava Jesus como seu Salvador e queria ser batizada!",
      "São histórias como a de Salma que inspiram Sunny a continuar servindo como uma “estudante valdense”. “Depois de terminar meus estudos, pretendo ficar no Oriente Médio para desenvolver amizades duradouras com pessoas como Salma”, disse Sunny. “Essa é a única maneira de tocar o coração de muitas pessoas que não conhecem Jesus nesta região.” Suas ofertas ajudam a apoiar, capacitar e enviar os estudantes valdenses para universidades do Oriente Médio e Norte da África.",
      "* Por questão de segurança, os nomes e lugares foram alterados."
    ]
  },
  {
    "title": "TESTEMUNHA IMPROVÁVEL",
    "mes": 11,
    "data": "25 DE NOVEMBRO",
    "versiculo": "“Quem crê em Mim, ainda que morra, viverá.” João 11:25",
    "body": [
      "O tufão Soudelor atingiu a ilha de Saipan enquanto Kris Akenberger estava a caminho para servir como missionário por meio do Serviço Voluntário Adventista. Muitos dos ilhéus sofreram, mas o desastre atingiu duramente as pessoas mais pobres. Eles não tinham casa, emprego, comida ou esperança. Kris narra o que enfrentou nesse contexto: “Aceitei um chamado para servir como obreiro bíblico, mas, quando cheguei a Saipan, minha atividade foi temporariamente alterada devido ao desastre. Passei os dois primeiros meses ajudando o centro de Serviços Comunitários Adventistas a distribuir alimentos e água. Depois do trabalho, visitava as pessoas para ajudá-las no que podia e orar com elas. Foi assim que conheci Joel. Ele estava com seus filhos em frente à sua casa destruída, pendurando pernas de vaca em um arame e cozinhando-as com um maçarico.”",
      "“Conversei com Joel por um tempo e depois lhe dei várias caixas de alimentação de emergência. Ele ficou muito feliz em recebê-las. Disse-lhe que eram um presente de Jesus. Visitei Joel com frequência nas semanas seguintes e nos tornamos amigos. Falamos muito sobre Deus e, quando o convidei para estudar a Bíblia, ele aceitou com entusiasmo. Um dia, Joel me disse que achava que sua vida ‘não era boa’. Aquele homem queria uma nova vida em Jesus, mas as cadeias do vício e uma vida inteira de pecado não o deixariam ir sem luta. Graças ao poder de Deus, porém, ele parou de beber e foi batizado.”",
      "“A maior dificuldade veio quando Joel perdeu o status de trabalhador contratado e foi forçado a retornar às Filipinas. Lá ele adoeceu e morreu inesperadamente. Eu não conseguia acreditar! Foi algo muito rápido. Não conseguia entender essa situação e me perguntei por que Deus havia permitido que aquilo ocorresse. Mais de um ano depois, eu estava na Igreja Central de Saipan em um sábado quando uma mulher bem vestida e sorridente se aproximou de mim e perguntou: ‘Você é o irmão Kris?’ Ela se apresentou como Vivian, irmã de Joel, e me disse que ele havia voltado para as Filipinas como um homem mudado. Um dos últimos atos do meu amigo foi contar à família que ele havia encontrado Jesus em Saipan. Joel aprendeu que o Senhor tem uma igreja nos últimos dias e que Cristo voltará em breve. Vivian foi a Saipan para aprender mais sobre o que havia transformado a vida do irmão.”",
      "“Um dia verei Joel, Vivian e o resto da sua família no reino dos Céus, sorrindo e felizes, para nunca mais se separar. Ora vem, Senhor Jesus!”"
    ]
  },
  {
    "title": "APENAS CREIA",
    "mes": 12,
    "data": "2 DE DEZEMBRO",
    "versiculo": "“Peçam e lhes será dado; busquem e acharão; batam, e a porta será aberta para vocês.” Mateus 7:7",
    "body": [
      "“Isso não pode ser feito!”, um dos alunos exclamou. Um após outro de minha equipe de colportagem estudantil continuou expressando seu ceticismo. Eles não acreditavam que poderiam vender sete livros em um único dia. Suas dúvidas começaram a pesar sobre mim, mesmo quando os encorajava a ter fé. Por dentro, eu estava pedindo a Deus que me ajudasse a ter fé também.",
      "Apenas 11 dias depois de me formar em Teologia, aceitei um chamado do Serviço Voluntário Adventista para ser o coordenador do ministério de publicações de uma faculdade no Oriente Médio. Eu supervisionava uma equipe de colportores estudantes que venderia livros adventistas sobre saúde e crescimento espiritual de porta em porta na cidade. Dei o meu melhor nos primeiros meses e pude ver a mão de Deus nos guiando enquanto fazíamos contatos na cidade. O problema é que não vendíamos tantos livros como se esperava.",
      "Mal sabia eu que Deus estava preparando milagres para a nossa equipe. Fui impressionado a orar muito mais do que antes, e convidei minha equipe para pedir ao Senhor que nos ajudasse. Mais tarde, dois de meus alunos bateram à porta do apartamento de uma jovem. Eles estavam se apresentando quando ela os interrompeu. “Vocês são do colégio adventista!”, ela exclamou. “Minha mãe comprou um livro de saúde de um dos alunos que veio da última vez. Deixe-me ver o que vocês têm hoje.” Ela comprou os sete livros. Ficamos emocionados!",
      "No outro dia pela manhã, as vendas estavam baixas; mas, naquela tarde, Deus começou a derramar Suas bênçãos. Cerca de 15 minutos antes do horário de encerramento, ouvi uma das meninas gritar no rádio: “Você está aí? Vendi todos os livros da minha bolsa!”",
      "Pegando o rádio, não pude conter a alegria. “Impressionante! Louve o Senhor!” Enquanto voltávamos para a universidade, refleti sobre os últimos meses e me perguntei: “Tenho limitado a obra de Deus na minha vida por causa da minha descrença?” Pedi-Lhe que perdoasse as minhas dúvidas anteriores e me ajudasse a confiar que Ele faria grandes coisas.",
      "Eu acredito que Deus está usando o ministério de colportagem no Oriente Médio para abrir as portas e o coração das pessoas. Por meio das ofertas você pode ajudar a capacitar os colportores que têm dedicado a vida ao ministério de publicações.",
      "* Por questão de segurança, os nomes e lugares foram alterados ou omitidos."
    ]
  },
  {
    "title": "SALVAÇÃO PARA TODOS",
    "mes": 12,
    "data": "9 DE DEZEMBRO",
    "versiculo": "“O Espírito do Soberano, o Senhor, está sobre mim, porque o Senhor me ungiu para levar boas notícias aos pobres.” Isaías 61:1, NVI",
    "body": [
      "Meu nome é Hannah Venn, nasci nos Estados Unidos, sou filha de missionários e vivi na Ásia por 10 anos. Minha família e eu nos mudamos para Bangkok, Tailândia, quando eu tinha sete anos. Deus nos chamou para plantar novas igrejas por toda a cidade. Cerca de 70 milhões de pessoas vivem na Tailândia atualmente, e apenas 14 mil são adventistas do sétimo dia. Isso é menos de 1% da população total! Em Bangkok, há 11,7 milhões de pessoas e apenas 1.700 adventistas. A cidade foi construída sobre um pântano, o que resulta em vários problemas com enchentes. Isso fica evidente nas muitas comunidades faveladas da cidade. Esgoto a céu aberto e lixo estão por toda parte, e as pessoas muitas vezes não têm alimento suficiente.",
      "Fizemos parceria com uma de nossas escolas locais, a Escola Internacional Ekamai, para coletar e doar arroz a fim de distribuir em uma favela local. Na primeira arrecadação ficamos emocionados por conseguir dois caminhões carregados com sacos de arroz e outras doações para a população.",
      "Quando chegamos, nos instalamos em um grande espaço ao ar livre que parecia um estacionamento e esperamos que as pessoas viessem. Em pouco tempo, várias centenas de pessoas ocupavam o local. Tínhamos um programa para as crianças em que cantávamos, contávamos histórias e brincávamos. As crianças gostaram do programa, e os pais também. Quando começamos a distribuir o arroz, demos a cada família um saco de 5 quilos. Também entregamos leite em pó para as mães com filhos pequenos, cartões de oração e livros cristãos.",
      "Depois de doar o arroz, colocamos as sacolas que sobraram em carrinhos de mão e caminhamos pela favela. Paramos em casas de idosos e deficientes físicos que não puderam comparecer ao local de distribuição. Mais do que compartilhar o alimento, cantamos e oramos com os residentes. Voltamos várias vezes àquela comunidade. Vários moradores começaram a estudar a Bíblia e foram batizados. Agora, há uma igreja plantada naquele lugar.",
      "Você gostaria de impactar positivamente a vida de outras pessoas? Então considere ser um missionário por meio do Serviço Voluntário Adventista. Voluntários podem servir como pastores, professores, profissional da área de saúde, produtores de conteúdos digitais e muito mais. Encontre seu chamado em <sva.adventistas.org>."
    ]
  },
  {
    "title": "O FOLHETO CAÍDO NO CHÃO",
    "mes": 12,
    "data": "16 DE DEZEMBRO",
    "versiculo": "“Anunciem a Sua glória entre as nações, Seus feitos maravilhosos entre todos os povos!” Salmo 96:3",
    "body": [
      "Se você pudesse viajar no tempo até o início de 1900 e visitar as aldeias no sul da Turquia, poderia ter conhecido um homem que caminhava lentamente ao longo das estradas rochosas. Ele era um humilde fabricante de pentes que fazia seus produtos de madeira e osso de camelo. Seu nome era Movses Boursalian. Certo dia, Movses notou um folheto caído no chão. Ele pegou o folheto e leu uma declaração que o surpreendeu: “O sétimo dia é o sábado do Senhor.” Protestante devoto, Movses ficou confuso e intrigado. “Como assim?”, meditou. “Todo mundo sabe que o primeiro dia da semana é o dia do Senhor!”",
      "Movses não queria tirar nenhuma conclusão antes de consultar as Escrituras Sagradas. Assim, estudou a Bíblia cuidadosamente para ver o que a Palavra de Deus tinha a dizer. Uma análise minuciosa revelou que o dia do Senhor era, de fato, o sétimo dia da semana. Daquele dia em diante, Movses e a família decidiram observar o sábado bíblico a qualquer custo. Imediatamente, seus vizinhos começaram a zombar deles chamando-os de “sabatistas”, mas Movses não se perturbou.",
      "Em 1912, devido a guerra, Movses e sua família fugiram por uma passagem nas montanhas até o litoral, onde pegaram um navio para o Chipre. Ao chegar, Movses começou a levar um estilo de vida semelhante ao do apóstolo Paulo. Sustentava a família com o comércio de pentes, viajando de aldeia em aldeia para vender suas mercadorias e, ao mesmo tempo, compartilhava o evangelho. Em certa ocasião, ele estava caminhando por uma aldeia, quando viu um grupo de homens jogando um jogo em que pediam aos espíritos que respondessem a perguntas intrigantes sobre a vida deles. Quando Movses passou para cumprimentá-los, um dos vizinhos implorou: “Movses, por favor, vá embora! Os espíritos não vão nos responder enquanto você estiver por perto.”",
      "Em 1931, quando Movses tinha 76 anos, sua família se reuniu ao redor de sua cama enquanto ele dava seu último suspiro. No ano seguinte, o pastor R. S. Greaves e sua esposa, um casal de missionários canadenses, decidiu se mudar para o Chipre e trabalhar naquele campo missionário. Imagine a surpresa deles ao chegar e descobrir um pequeno grupo de 30 cristãos que guardavam o sábado! Quando ouviram a mensagem adventista, eles prontamente aceitaram e foram batizados. Atualmente, graças ao testemunho fiel de Movses e sua família, a pequena ilha de Chipre tem duas igrejas adventistas e mais de 90 membros."
    ]
  },
  {
    "title": "OS DEUSES NÃO DEVEM DORMIR",
    "mes": 12,
    "data": "23 DE DEZEMBRO",
    "versiculo": "“É certo que não dormita, nem dorme o Guarda de Israel.” Salmo 121:4",
    "body": [
      "“Os deuses não devem dormir!” Esse é o pensamento dos habitantes do Nepal, conforme relatam Jonathon e Allie Thorp, missionários no país desde março de 2017. “Se um deus adormece, é porque ninguém estava lá para homenageá-lo. Portanto, durante toda a noite, as pessoas devem manter os sinos tocando para evitar que os deuses caiam no sono. Quando chegamos pela primeira vez ao Nepal, o barulho constante costumava manter meu marido e eu acordados à noite. Agora, nem percebemos mais o som.”",
      "“Durante o dia, algumas mulheres carregam travessas douradas com ofertas de comida envoltas em um pano vermelho. Essa oferta diária, chamada de puja, é outro ritual destinado a manter os deuses hindus felizes e em paz.”",
      "“Em 2016, recebemos um chamado da Associação Geral para trabalhar no Hospital Adventista do Nepal. O convite nos deixou muito animados, e logo embarcamos com destino a Katmandu. Nosso primeiro ano de trabalho passou rapidamente. Jonathon trabalha como diretor de operações e clínico geral. Eu trabalho meio período na clínica pré-natal do departamento de obstetrícia/ginecologia e cuido do nosso filho.”",
      "“Embora o Nepal tenha muitos médicos altamente qualificados, ainda há uma grande disparidade na área de saúde devido à extrema pobreza encontrada em muitas áreas. Esse nível de pobreza contribui para uma alta incidência de suicídio no país. O distrito de Kavre, onde o hospital adventista está localizado, apresenta a maior taxa de suicídio do Nepal. Na maior parte das tentativas de suicídio, as pessoas ingerem um fertilizante vegetal amplamente disponível. Devido ao alto custo do tratamento desses pacientes, nosso hospital é o único que cuida desses casos, muitas vezes de forma gratuita. Perdemos a conta das noites em que Jonathon esteve na UTI, lutando desesperadamente para salvar a vida de alguém.”",
      "“Temos nos feito muitas perguntas no Nepal. Estamos fazendo a diferença? Existe alguma forma de abrir o coração dessas pessoas ao amor do Salvador? Enquanto os sinos tocam e os fiéis passam pelo hospital em sua procissão diária ao templo, oramos para que sejamos luz para essa comunidade. Somos muito gratos por servir a um Deus que não dorme, não porque o mantenhamos acordado com um sino, mas porque Ele zela ternamente por Seus filhos. Esperamos que a cada dia tenhamos a oportunidade de tocar mais uma vida e mostrar a mais uma pessoa o rosto amoroso de Jesus.”"
    ]
  },
  {
    "title": "QUANDO UMA PORTA SE FECHA",
    "mes": 12,
    "data": "30 DE DEZEMBRO",
    "versiculo": "“Sejam sábios no modo de agir com os que são de fora e aproveitem bem o tempo.” Colossenses 4:5",
    "body": [
      "Se você visitar certo bairro de uma grande cidade no Oriente Médio, encontrará uma jovem de 22 anos chamada Alyah* cercada por crianças que a ouvem contar histórias bíblicas todos os dias.",
      "Alyah havia acabado de se tornar uma pioneira da Missão Global e tinha sido designada para uma cidade com meio milhão de refugiados. Ela não sabia qual era a melhor maneira de ajudar. A única coisa de que tinha certeza era que queria ser uma médica missionária. Então, se deparou com o que parecia uma tarefa impossível: encontrar uma comunidade em uma cidade enorme onde pudesse causar um impacto positivo.",
      "A nova casa de Alyah ficava perto de uma área onde viviam muitas famílias de refugiados. Ela propôs um plano para desenvolver uma pesquisa de saúde e depois passar os próximos meses visitando os diferentes bairros. Alyah achava que essa era uma boa maneira de entrar nas casas dos refugiados, conhecer as famílias e identificar as necessidades da comunidade. No entanto, Deus tinha outro plano. Depois de orar muito, certa manhã ela se sentiu impelida a visitar um determinado bairro.",
      "Quando desceu do ônibus, Alyah se viu em uma rua cheia de crianças refugiadas muito pobres brincando. Ela se perguntou por que aqueles pequeninos não estavam na escola. “Talvez esta comunidade precise de uma escola para crianças refugiadas”, pensou. Então Alyah começou a visitar as casas. No início, as famílias relutaram em falar com ela. Mas nas semanas seguintes, quando descobriram que a jovem não estava fazendo pesquisas, espalhou-se a notícia de que Alyah merecia confiança. Alguns até permitiram que ela orasse com eles.",
      "Todos os dias, Deus colocou alguém na vida de Alyah que a ajudou a se conectar com a comunidade. A missionária entende por que o Senhor não permitiu que ela prosseguisse com sua ideia de pesquisa de saúde. “Deus sempre vê o panorama completo e entende mais do que nós qual abordagem funciona melhor em cada situação. Intervindo em meus planos, o Senhor abriu portas de uma forma que nunca teria acontecido se eu tivesse conduzido as pesquisas de saúde.”",
      "Alyah pede que oremos pelo trabalho que ela começou naquele pequeno bairro de uma grande cidade. A jovem entende que os desafios são enormes, mas sabe que nada é impossível para Deus.",
      "* Por questão de segurança, os nomes e lugares foram alterados."
    ]
  }
]
